
<!DOCTYPE HTML>
<html lang="zh-hans" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>2020：业精于勤荒于嬉 · 书摘</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        <meta name="author" content="孔飞">
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-katex/katex.min.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="0001.html" />
    
    
    <link rel="prev" href="../" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="输入并搜索" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../">
            
                <a href="../">
            
                    
                    知行合一
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.2" data-path="0000.html">
            
                <a href="0000.html">
            
                    
                    2020：业精于勤荒于嬉
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.2.1" data-path="0001.html">
            
                <a href="0001.html">
            
                    
                    深度思考：不断逼近问题的本质
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.2" data-path="0002.html">
            
                <a href="0002.html">
            
                    
                    断舍离
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.3" data-path="0003.html">
            
                <a href="0003.html">
            
                    
                    半小时漫画科学史
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.4" data-path="0004.html">
            
                <a href="0004.html">
            
                    
                    你要如何衡量你的人生
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.5" data-path="0005.html">
            
                <a href="0005.html">
            
                    
                    10秒沟通：跟任何人都聊得来的高效沟通术
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            本书使用 GitBook 发布
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >2020：业精于勤荒于嬉</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x6DF1;&#x5EA6;&#x601D;&#x8003;&#xFF1A;&#x4E0D;&#x65AD;&#x903C;&#x8FD1;&#x95EE;&#x9898;&#x7684;&#x672C;&#x8D28;">&#x6DF1;&#x5EA6;&#x601D;&#x8003;&#xFF1A;&#x4E0D;&#x65AD;&#x903C;&#x8FD1;&#x95EE;&#x9898;&#x7684;&#x672C;&#x8D28;</h1>
<p>&#x4F5C;&#x8005;&#xFF1A;&#x83AB;&#x7433;&#xB7;&#x5E0C;&#x51EF;
&#x9605;&#x8BFB;&#x65E5;&#x671F;&#xFF1A;2020/10/07 - 2020/10/16</p>
<p>&#x300A;&#x6DF1;&#x5EA6;&#x601D;&#x8003;&#x300B;&#x8BB2;&#x8FF0;&#x4E86;&#x4F5C;&#x8005;&#x83AB;&#x7433;&#x5728;&#x804C;&#x4E1A;&#x751F;&#x6DAF;&#x4E2D;&#x4E0D;&#x65AD;&#x83B7;&#x53D6;&#x6210;&#x529F;&#x7684;&#x6545;&#x4E8B;&#xFF0C;&#x4F5C;&#x8005;&#x501F;&#x7531;&#x4EB2;&#x8EAB;&#x7ECF;&#x5386;&#x4EE5;&#x542F;&#x53D1;&#x5927;&#x4F17;&#x5982;&#x4F55;&#x5E94;&#x5BF9;&#x804C;&#x4E1A;&#x751F;&#x6DAF;&#x4E2D;&#x6240;&#x9762;&#x4E34;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x4EE5;&#x53CA;&#x5982;&#x4F55;&#x5728;&#x804C;&#x4E1A;&#x751F;&#x6DAF;&#x4E2D;&#x83B7;&#x53D6;&#x6210;&#x529F;&#x3002;&#x83AB;&#x7433;&#x7684;&#x804C;&#x4E1A;&#x7ECF;&#x5386;&#x59CB;&#x4E8E;&#x6B27;&#x83B1;&#x96C5;&#x3001;&#x6210;&#x4E8E;GAP&#x3001;&#x7EC8;&#x4E8E;&#x9999;&#x5948;&#x513F;CEO&#x3002;&#x8FD9;&#x4E9B;&#x5B9D;&#x8D35;&#x7684;&#x7ECF;&#x5386;&#x53EF;&#x4EE5;&#x7ED9;&#x4E0E;&#x8BFB;&#x8005;&#x542F;&#x53D1;&#xFF0C;&#x4E0D;&#x7981;&#x8BA9;&#x6211;&#x4EEC;&#x601D;&#x8003;&#x5982;&#x4F55;&#x7A81;&#x7834;&#x81EA;&#x5DF1;&#x3001;&#x5982;&#x4F55;&#x83B7;&#x53D6;&#x804C;&#x4E1A;&#x751F;&#x6DAF;&#x7684;&#x6210;&#x529F;&#x3002;</p>
<p>&#x5B9E;&#x9645;&#x5DE5;&#x4F5C;&#x4E2D;&#xFF0C;&#x4EBA;&#x4EEC;&#x5E38;&#x5E38;&#x88AB;&#x73B0;&#x6709;&#x6807;&#x7B7E;&#x6240;&#x7981;&#x9522;&#xFF0C;&#x8FD9;&#x4E9B;&#x6807;&#x7B7E;&#x53EF;&#x80FD;&#x6765;&#x81EA;&#x4ED6;&#x4EBA;&#xFF0C;&#x4E5F;&#x53EF;&#x80FD;&#x6765;&#x81EA;&#x4E8E;&#x81EA;&#x5DF1;&#x7684;&#x5B9A;&#x4F4D;&#x3002;&#x7A81;&#x7834;&#x8FD9;&#x4E9B;&#x6807;&#x7B7E;&#x5E76;&#x975E;&#x6613;&#x4E8B;&#xFF0C;&#x8FD9;&#x9700;&#x8981;&#x6211;&#x4EEC;&#x65F6;&#x523B;&#x4FDD;&#x6301;&#x597D;&#x5947;&#x5FC3;&#xFF0C;&#x4E0D;&#x65AD;&#x8D28;&#x7591;&#x8EAB;&#x8FB9;&#x7684;&#x4E00;&#x5207;&#xFF0C;&#x624D;&#x80FD;&#x8D70;&#x51FA;&#x8212;&#x9002;&#x533A;&#x3002;</p>
<p>&#x89E3;&#x6784;&#x4E3B;&#x4E49;&#x8BA4;&#x4E3A;&#x4E16;&#x754C;&#x4E0A;&#x4E0D;&#x5B58;&#x5728;&#x4EFB;&#x4F55;&#x7EDD;&#x5BF9;&#x7684;&#x610F;&#x4E49;&#x3002;&#x4F5C;&#x8005;&#x4ECE;&#x89E3;&#x6784;&#x4E3B;&#x4E49;&#x4E2D;&#x609F;&#x51FA;&#x7684;&#x4E00;&#x4E2A;&#x5F88;&#x91CD;&#x8981;&#x7684;&#x81EA;&#x6211;&#x63D0;&#x5347;&#x624B;&#x6BB5;&#x662F;&#x6362;&#x4F4D;&#x601D;&#x8003;&#x3002;&#x6362;&#x4F4D;&#x601D;&#x8003;&#x6709;&#x4E24;&#x5C42;&#x542B;&#x4E49;&#xFF1A;&#x4E00;&#x662F;&#x601D;&#x8003;&#x4ED6;&#x4EBA;&#x7684;&#x611F;&#x53D7;&#xFF0C;&#x4E8C;&#x662F;&#x4EE5;&#x7AD9;&#x5728;&#x4ED6;&#x4EBA;&#x7684;&#x7ACB;&#x573A;&#x770B;&#x81EA;&#x5DF1;&#xFF0C;&#x4EE5;&#x4ED6;&#x4EBA;&#x7684;&#x53CD;&#x5E94;&#x63D0;&#x5347;&#x81EA;&#x5DF1;&#x3002;&#x6210;&#x529F;&#x7684;&#x9500;&#x552E;&#x4EBA;&#x5458;&#x9700;&#x8981;&#x7528;&#x5BA2;&#x6237;&#x7684;&#x8BED;&#x8A00;&#x8FDB;&#x884C;&#x4EA4;&#x6D41;&#xFF0C;&#x7CBE;&#x5FC3;&#x5236;&#x4F5C;&#x7684;&#x8425;&#x9500;&#x624B;&#x518C;&#x5E76;&#x65E0;&#x592A;&#x5927;&#x7528;&#x5904;&#x3002;&#x6B63;&#x5982;&#x4E00;&#x4E2A;&#x4F18;&#x79C0;&#x7684;&#x6F14;&#x5458;&#x4E0D;&#x80FD;&#x53EA;&#x8BB0;&#x81EA;&#x5DF1;&#x7684;&#x53F0;&#x8BCD;&#xFF0C;&#x4E00;&#x4E2A;&#x51FA;&#x8272;&#x7684;&#x5458;&#x5DE5;&#x4E5F;&#x4E0D;&#x80FD;&#x53EA;&#x5173;&#x5FC3;&#x81EA;&#x5DF1;&#x6240;&#x505A;&#x7684;&#x4E8B;&#x60C5;&#x3002;&#x5F53;&#x9886;&#x5BFC;&#x4E5F;&#x662F;&#x5982;&#x6B64;&#xFF0C;&#x9886;&#x5BFC;&#x6709;&#x81EA;&#x5DF1;&#x7684;&#x5B9A;&#x4F4D;&#x3001;&#x613F;&#x666F;&#xFF0C;&#x5374;&#x4E0D;&#x80FD;&#x5F3A;&#x52A0;&#x5230;&#x5458;&#x5DE5;&#x8EAB;&#x4E0A;&#xFF0C;&#x9700;&#x8981;&#x8BA9;&#x5458;&#x5DE5;&#x53C2;&#x4E0E;&#x8FDB;&#x6765;&#xFF0C;&#x5171;&#x540C;&#x521B;&#x9020;&#x8FD9;&#x4E9B;&#x613F;&#x666F;&#x3002;</p>
<p>&#x5982;&#x679C;&#x60F3;&#x8981;&#x6301;&#x7EED;&#x5730;&#x6210;&#x957F;&#xFF0C;&#x6211;&#x4EEC;&#x9700;&#x8981;&#x5B66;&#x4F1A;&#x62E5;&#x62B1;&#x77DB;&#x76FE;&#x3002;&#x6B63;&#x5982;&#x521B;&#x610F;&#x5F80;&#x5F80;&#x6E90;&#x4E8E;&#x6096;&#x8BBA;&#xFF0C;&#x5C06;&#x4E24;&#x4E2A;&#x770B;&#x4F3C;&#x76F8;&#x53CD;&#x7684;&#x4E1C;&#x897F;&#x7ED3;&#x5408;&#x8D77;&#x6765;&#x5F80;&#x5F80;&#x6709;&#x5947;&#x6548;&#x3002;&#x8FD9;&#x662F;&#x4E00;&#x4E2A;&#x8BA4;&#x8BC6;&#x81EA;&#x6211;&#x3001;&#x7A81;&#x7834;&#x81EA;&#x6211;&#x548C;&#x9075;&#x5B88;&#x89C4;&#x5219;&#x3001;&#x6253;&#x7834;&#x89C4;&#x5219;&#x7684;&#x8FC7;&#x7A0B;&#x3002;&#x5982;&#x679C;&#x4E00;&#x76F4;&#x9075;&#x5B88;&#x6E38;&#x620F;&#x89C4;&#x5219;&#xFF0C;&#x90A3;&#x4E48;&#x4F60;&#x4E00;&#x5B9A;&#x5E26;&#x7740;&#x67D0;&#x4E9B;&#x5C40;&#x9650;&#x6027;&#x3002;</p>
<p>&#x6700;&#x540E;&#xFF0C;&#x867D;&#x7136;&#x6210;&#x957F;&#x7684;&#x8FC7;&#x7A0B;&#x4E2D;&#x4F1A;&#x6709;&#x8BF8;&#x591A;&#x4E0D;&#x5982;&#x610F;&#xFF0C;&#x4F46;&#x662F;&#x6211;&#x4EEC;&#x8981;&#x5B66;&#x4F1A;&#x63A5;&#x53D7;&#x5B83;&#xFF0C;&#x4E16;&#x754C;&#x4E0A;&#x8FD8;&#x6709;&#x5F88;&#x591A;&#x66F4;&#x91CD;&#x8981;&#x3001;&#x66F4;&#x6DF1;&#x523B;&#x3001;&#x66F4;&#x672C;&#x8D28;&#x7684;&#x4E1C;&#x897F;&#xFF0C;Mon fang&#x3002;</p>
<h1 id="&#x65AD;&#x820D;&#x79BB;">&#x65AD;&#x820D;&#x79BB;</h1>
<p>&#x4F5C;&#x8005;&#xFF1A;&#x5C71;&#x4E0B;&#x82F1;&#x5B50;
&#x9605;&#x8BFB;&#x65E5;&#x671F;&#xFF1A;2020/10/16 - 2020/10/17</p>
<p>&#x201C;&#x65AD;&#x820D;&#x79BB;&#x201D;&#x662F;&#x4E00;&#x79CD;&#x5B9E;&#x7528;&#x4E3B;&#x4E49;&#x81F3;&#x4E0A;&#x7684;&#x81EA;&#x6211;&#x63D0;&#x5347;&#x6280;&#x5DE7;&#xFF0C;&#x5176;&#x7CBE;&#x9AD3;&#x662F;&#xFF1A;&#x65AD;&#x7EDD;&#x4E0D;&#x9700;&#x8981;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x820D;&#x5F03;&#x591A;&#x4F59;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x8131;&#x79BB;&#x5BF9;&#x7269;&#x54C1;&#x7684;&#x6267;&#x5FF5;&#x3002;&#x751F;&#x6D3B;&#x6742;&#x4E71;&#x65E0;&#x7AE0;&#x7684;&#x4EBA;&#xFF0C;&#x5F80;&#x5F80;&#x5E76;&#x4E0D;&#x6E05;&#x695A;&#x81EA;&#x5DF1;&#x60F3;&#x8981;&#x4EC0;&#x4E48;&#x3001;&#x81EA;&#x5DF1;&#x4E0D;&#x60F3;&#x8981;&#x4EC0;&#x4E48;&#x3002;&#x65AD;&#x820D;&#x79BB;&#x5C31;&#x662F;&#x901A;&#x8FC7;&#x5B9A;&#x671F;&#x6254;&#x4E1C;&#x897F;&#x3001;&#x4E0D;&#x65AD;&#x7ED9;&#x751F;&#x6D3B;&#x505A;&#x51CF;&#x6CD5;&#x6765;&#x660E;&#x786E;&#x81EA;&#x5DF1;&#x7684;&#x9700;&#x6C42;&#xFF0C;&#x8BA9;&#x81EA;&#x5DF1;&#x6D3B;&#x5728;&#x5F53;&#x4E0B;&#xFF0C;&#x4E0D;&#x8981;&#x5BF9;&#x8FC7;&#x53BB;&#x548C;&#x672A;&#x6765;&#x6301;&#x6709;&#x6267;&#x5FF5;&#x3002;&#x6536;&#x62FE;&#x4E1C;&#x897F;&#x65F6;&#xFF0C;&#x4E3B;&#x89D2;&#x6C38;&#x8FDC;&#x662F;&#x201C;&#x6211;&#x201D;&#xFF0C;&#x4E0D;&#x662F;&#x7269;&#x54C1;&#x3002;&#x80FD;&#x7528;&#x4F46;&#x662F;&#x4E0D;&#x7528;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x5B9E;&#x9645;&#x4E0A;&#x5C31;&#x662F;&#x5783;&#x573E;&#xFF0C;&#x6574;&#x7406;&#x5B83;&#x4EEC;&#x4E0D;&#x8FC7;&#x662F;&#x5728;&#x5783;&#x573E;&#x5206;&#x7C7B;&#x3002;&#x65AD;&#x820D;&#x79BB;&#x5E76;&#x4E0D;&#x662F;&#x6E05;&#x7B80;&#xFF0C;&#x800C;&#x662F;&#x901A;&#x8FC7;&#x8BA4;&#x8BC6;&#x81EA;&#x5DF1;&#x771F;&#x6B63;&#x7684;&#x9700;&#x6C42;&#x9010;&#x6E10;&#x63D0;&#x5347;&#x751F;&#x6D3B;&#x54C1;&#x8D28;&#x548C;&#x81EA;&#x6211;&#x54C1;&#x5473;&#xFF0C;&#x6700;&#x7EC8;&#x8FBE;&#x5230;&#x76F8;&#x7531;&#x5FC3;&#x751F;&#x7684;&#x5883;&#x754C;&#x3002;</p>
<p>&#x82B1;&#x8863;&#x4E91;&#x5F71;  2014-07-15
&#x8D8A;&#x7A77;&#x8D8A;&#x56E4;&#xFF0C;&#x8D8A;&#x56E4;&#x8D8A;&#x7A77;&#xFF0C;&#x4E16;&#x88AD;&#x7684;&#x7A77;&#x903C;&#x5C31;&#x662F;&#x8FD9;&#x6837;&#x70BC;&#x6210;&#x7684;&#x3002;</p>
<h1 id="&#x534A;&#x5C0F;&#x65F6;&#x6F2B;&#x753B;&#x79D1;&#x5B66;&#x53F2;">&#x534A;&#x5C0F;&#x65F6;&#x6F2B;&#x753B;&#x79D1;&#x5B66;&#x53F2;</h1>
<p>&#x4F5C;&#x8005;&#xFF1A;&#x9648;&#x78CA;
&#x9605;&#x8BFB;&#x65E5;&#x671F;&#xFF1A;2020/10/18 - 2020/10/18</p>
<p>&#x73B0;&#x4EE3;&#x79D1;&#x5B66;&#x7684;&#x524D;&#x534A;&#x90E8;&#x56F4;&#x7ED5;&#x7740;&#x7269;&#x8D28;&#x672C;&#x6E90;&#x548C;&#x5730;&#x5FC3;&#x8BF4;/&#x65E5;&#x5FC3;&#x8BF4;&#x5C55;&#x5F00;&#x3002;&#x5730;&#x5FC3;&#x8BF4;&#x7531;&#x6BD5;&#x8FBE;&#x54E5;&#x62C9;&#x65AF;&#x3001;&#x4E9A;&#x91CC;&#x58EB;&#x591A;&#x5FB7;&#x3001;&#x6258;&#x52D2;&#x5BC6;&#x4E00;&#x8109;&#x76F8;&#x627F;&#xFF0C;&#x65E5;&#x5FC3;&#x8BF4;&#x7531;&#x54E5;&#x767D;&#x5C3C;&#x3001;&#x4F3D;&#x5229;&#x7565;&#x3001;&#x7B2C;&#x8C37;/&#x5F00;&#x666E;&#x52D2;&#x3001;&#x725B;&#x987F;&#x5B8C;&#x5584;&#x3002;&#x5728;&#x8FD9;&#x4E2A;&#x51E0;&#x5343;&#x5E74;&#x7684;&#x8BBA;&#x6218;&#x4E2D;&#xFF0C;&#x73B0;&#x4EE3;&#x79D1;&#x5B66;&#x903B;&#x8F91;&#x3001;&#x601D;&#x8FA8;&#x3001;&#x5B9E;&#x8BC1;&#x7684;&#x65B9;&#x6CD5;&#x8BBA;&#x9010;&#x6E10;&#x5B8C;&#x5584;&#xFF0C;&#x540C;&#x65F6;&#x5F00;&#x542F;&#x4E86;&#x5149;&#x5B66;&#x3001;&#x529B;&#x5B66;&#x3001;&#x5929;&#x6587;&#x5B66;&#x7B49;&#x65B0;&#x7EAA;&#x5143;&#x3002;</p>
<h1 id="&#x4F60;&#x8981;&#x5982;&#x4F55;&#x8861;&#x91CF;&#x4F60;&#x7684;&#x4EBA;&#x751F;">&#x4F60;&#x8981;&#x5982;&#x4F55;&#x8861;&#x91CF;&#x4F60;&#x7684;&#x4EBA;&#x751F;</h1>
<p>&#x4F5C;&#x8005;&#xFF1A;&#x514B;&#x83B1;&#x987F;&#xB7;&#x514B;&#x91CC;&#x65AF;&#x5766;&#x68EE; </p>
<p>&#x9605;&#x8BFB;&#x65E5;&#x671F;&#xFF1A;2020/10/18 - 2020/10/23</p>
<p>&#x4F60;&#x8981;&#x5982;&#x4F55;&#x8861;&#x91CF;&#x4F60;&#x7684;&#x4EBA;&#x751F;&#xFF1F;&#x8FD9;&#x4E2A;&#x95EE;&#x9898;&#x8FDB;&#x800C;&#x53EF;&#x4EE5;&#x5206;&#x89E3;&#x4E3A;&#x4E24;&#x4E2A;&#x95EE;&#x9898;&#xFF1A;&#x4F60;&#x7684;&#x4EBA;&#x751F;&#x76EE;&#x6807;&#x662F;&#x4EC0;&#x4E48;&#xFF0C;&#x4EE5;&#x53CA;&#x505A;&#x5230;&#x4EC0;&#x4E48;&#x7A0B;&#x5EA6;&#x53EF;&#x4EE5;&#x7B97;&#x4F5C;&#x6210;&#x529F;&#xFF0C;&#x7B80;&#x79F0;&#x76EE;&#x6807;&#x548C;&#x6807;&#x5C3A;&#x3002;</p>
<p>&#x4EBA;&#x751F;&#x76EE;&#x6807;&#xFF0C;&#x5373;&#x4F60;&#x5BF9;&#x672A;&#x6765;&#x7684;&#x201D;&#x753B;&#x50CF;&#x201D;&#xFF0C;&#x4EA6;&#x5373;&#x4F60;&#x7684;&#x613F;&#x666F;&#x3001;&#x4F7F;&#x547D;&#x3001;&#x4EF7;&#x503C;&#x3002;&#x626A;&#x5FC3;&#x81EA;&#x95EE;&#xFF0C;&#x6211;&#x60F3;&#x8981;&#x6210;&#x4E3A;&#x4EC0;&#x4E48;&#x6837;&#x7684;&#x4EBA;&#xFF1F;&#x6211;&#x60F3;&#x8981;&#x4EC0;&#x4E48;&#x6837;&#x7684;&#x5893;&#x5FD7;&#x94ED;&#xFF1F;&#x6211;&#x8981;&#x505A;&#x5230;&#x4EC0;&#x4E48;&#x7A0B;&#x5EA6;&#xFF0C;&#x624D;&#x53EF;&#x4EE5;&#x8BF4;&#x662F;&#x4E0D;&#x6789;&#x6B64;&#x751F;&#x3001;&#x6B7B;&#x800C;&#x65E0;&#x61BE;&#x3002;&#x4E3E;&#x5934;&#x4E09;&#x5C3A;&#x6709;&#x795E;&#x660E;&#xFF0C;&#x6000;&#x7740;&#x8FD9;&#x6837;&#x7684;&#x5FC3;&#x6001;&#x53BB;&#x6D3B;&#xFF0C;&#x5C31;&#x662F;&#x5411;&#x6B7B;&#x800C;&#x751F;&#xFF0C;&#x6211;&#x4EEC;&#x4F1A;&#x6D3B;&#x5F97;&#x66F4;&#x597D;&#x3002;</p>
<p>&#x4EBA;&#x751F;&#x76EE;&#x6807;&#x5305;&#x62EC;&#x4E24;&#x65B9;&#x9762;&#xFF1A;&#x5DE5;&#x4F5C;&#x548C;&#x751F;&#x6D3B;&#x3002;</p>
<p>&#x90A3;&#x4E48;&#x5982;&#x4F55;&#x786E;&#x5B9A;&#x4F60;&#x5C06;&#x83B7;&#x5F97;&#x4E8B;&#x4E1A;&#x7684;&#x6210;&#x529F;&#xFF1F;&#x7B54;&#x6848;&#x662F;&#x505A;&#x81EA;&#x5DF1;&#x559C;&#x6B22;&#x7684;&#x4E8B;&#xFF0C;&#x5373;&#x65F6;&#x8C03;&#x6574;&#x6218;&#x7565;&#xFF0C;&#x5168;&#x8EAB;&#x5FC3;&#x6295;&#x5165;&#x3002;</p>
<p>&#x53EA;&#x6709;&#x505A;&#x81EA;&#x5DF1;&#x559C;&#x6B22;&#x7684;&#x4E8B;&#xFF0C;&#x624D;&#x4F1A;&#x5145;&#x6EE1;&#x6FC0;&#x60C5;&#xFF0C;&#x624D;&#x4F1A;&#x70ED;&#x8840;&#xFF0C;&#x624D;&#x4F1A;&#x6210;&#x4E3A;&#x5C60;&#x9F99;&#x5C11;&#x5E74;&#x3002;&#x70ED;&#x7231;&#x5DE5;&#x4F5C;&#x7684;&#x539F;&#x56E0;&#x6709;&#x4E24;&#x79CD;&#xFF1A;&#x57FA;&#x7840;&#x56E0;&#x7D20;&#xFF0C;&#x5982;&#x85AA;&#x916C;&#x548C;&#x80A1;&#x6743;&#x6FC0;&#x52B1;&#xFF1B;&#x52A8;&#x529B;&#x56E0;&#x7D20;&#xFF0C;&#x5982;&#x8D23;&#x4EFB;&#x3001;&#x4F7F;&#x547D;&#x611F;&#x3001;&#x4EF7;&#x503C;&#x3002;&#x53EA;&#x6709;&#x901A;&#x8FC7;&#x52A8;&#x529B;&#x56E0;&#x7D20;&#x9A71;&#x52A8;&#x65F6;&#xFF0C;&#x81EA;&#x5DF1;&#x624D;&#x662F;&#x53D1;&#x81EA;&#x5185;&#x5FC3;&#x7684;&#x60F3;&#x505A;&#x3002;</p>
<p>&#x6218;&#x7565;&#x5206;&#x4E3A;&#x5468;&#x5BC6;&#x6218;&#x7565;&#x548C;&#x5E94;&#x6025;&#x6218;&#x7565;&#xFF0C;&#x53EF;&#x80FD;&#x8981;&#x5728;&#x5F88;&#x591A;&#x6B21;&#x6218;&#x7565;&#x8C03;&#x6574;&#x4E4B;&#x540E;&#xFF0C;&#x624D;&#x80FD;&#x627E;&#x5230;&#x81EA;&#x5DF1;&#x70ED;&#x7231;&#x7684;&#x5DE5;&#x4F5C;&#x3002;&#x4F8B;&#x5982;&#xFF0C;&#x672C;&#x7530;&#x60F3;&#x901A;&#x8FC7;&#x4F4E;&#x4EF7;&#x5356;&#x5927;&#x578B;&#x6469;&#x6258;&#x8F66;&#x8FDB;&#x5165;&#x7F8E;&#x56FD;&#x5E02;&#x573A;&#xFF0C;&#x6700;&#x540E;&#x610F;&#x5916;&#x5730;&#x4EE5;&#x5356;&#x5C0F;&#x578B;&#x6469;&#x6258;&#x8F66;&#x6210;&#x529F;&#xFF1B;&#x82F9;&#x679C;&#x6700;&#x521D;&#x60F3;&#x5356;&#x7ED9;&#x5BA2;&#x6237;&#x8BA1;&#x7B97;&#x673A;&#x96F6;&#x4EF6;&#xFF0C;&#x6700;&#x540E;&#x4EE5;&#x5356;&#x7EC4;&#x88C5;&#x597D;&#x7684;&#x4E2A;&#x4EBA;&#x7535;&#x8111;&#x6210;&#x529F;&#x3002;&#x5047;&#x8BBE;&#x68C0;&#x9A8C;&#x662F;&#x68C0;&#x9A8C;&#x6211;&#x4EEC;&#x7684;&#x6218;&#x7565;&#x662F;&#x5426;&#x5408;&#x7406;&#x7684;&#x4E00;&#x4E2A;&#x6709;&#x6548;&#x5DE5;&#x5177;&#xFF0C;&#x6211;&#x4EEC;&#x4E0D;&#x80FD;&#x7B49;&#x5230;&#x5C0F;&#x5B69;&#x957F;&#x5927;&#x4E86;&#x518D;&#x8003;&#x8651;&#x6559;&#x80B2;&#x6218;&#x7565;&#x3002;&#x4E00;&#x70B9;&#x5178;&#x578B;&#x7684;&#x4F8B;&#x5B50;&#x662F;&#xFF0C;&#x8FEA;&#x58EB;&#x5C3C;&#x5DF4;&#x9ECE;&#x4E3B;&#x9898;&#x516C;&#x56ED;&#x9884;&#x8BA1;&#x6BCF;&#x5E74;1100&#x4E07;&#x4EBA;&#x53C2;&#x89C2;&#xFF0C;&#x6BCF;&#x4EBA;&#x9017;&#x7559;3&#x5929;&#xFF0C;&#x7ED3;&#x679C;&#x53EA;&#x6709;1/3&#x7684;&#x6E38;&#x4E50;&#x8BBE;&#x65BD;&#xFF0C;&#x5E73;&#x5747;&#x9017;&#x7559;1&#x5929;&#xFF0C;&#x9152;&#x5E97;&#x7B49;&#x914D;&#x5957;&#x8BBE;&#x65BD;&#x8D54;&#x94B1;&#x3002;&#x4ECE;&#x7ECF;&#x9A8C;&#x5230;&#x7406;&#x8BBA;&#xFF0C;&#x8BC1;&#x5B9E;&#x6388;&#x4E4B;&#x4EE5;&#x6E14;&#xFF0C;&#x907F;&#x514D;&#x523B;&#x821F;&#x6C42;&#x5251;&#xFF0C;&#x5B9E;&#x73B0;&#x672A;&#x535C;&#x5148;&#x77E5;&#x3002;</p>
<p>&#x6709;&#x4E86;&#x76EE;&#x6807;&#x548C;&#x6218;&#x7565;&#x540E;&#xFF0C;&#x9700;&#x8981;&#x914D;&#x7F6E;&#x8D44;&#x6E90;&#xFF0C;&#x5305;&#x62EC;&#x65F6;&#x95F4;&#x548C;&#x7CBE;&#x529B;&#x7B49;&#xFF0C;&#x9700;&#x8981;&#x628A;&#x8D44;&#x6E90;&#x914D;&#x7F6E;&#x5230;&#x6218;&#x7565;&#x4E0A;&#x3001;&#x914D;&#x7F6E;&#x5230;&#x6BCF;&#x4E00;&#x5929;&#x4E0A;&#xFF0C;&#x7136;&#x540E;&#x5168;&#x8EAB;&#x5FC3;&#x6295;&#x5165;&#x3001;&#x5168;&#x529B;&#x4EE5;&#x8D74;&#x3002;&#x8D44;&#x6E90;&#x914D;&#x7F6E;&#x4F53;&#x73B0;&#x5728;&#x65E5;&#x5E38;&#x51B3;&#x7B56;&#x4E0A;&#xFF0C;&#x5982;&#x679C;&#x6295;&#x5165;&#x7684;&#x8D44;&#x6E90;&#x4E0E;&#x6218;&#x7565;&#x4E0D;&#x7B26;&#xFF0C;&#x4F60;&#x5C31;&#x65E0;&#x6CD5;&#x6210;&#x4E3A;&#x4F60;&#x6E34;&#x671B;&#x53D8;&#x6210;&#x7684;&#x90A3;&#x4E2A;&#x4EBA;&#x3002;</p>
<p>&#x90A3;&#x4E48;&#x5982;&#x4F55;&#x786E;&#x5B9A;&#x4E0E;&#x4EB2;&#x670B;&#x597D;&#x53CB;&#x7684;&#x5173;&#x7CFB;&#x662F;&#x4F60;&#x5E78;&#x798F;&#x7684;&#x6E90;&#x6CC9;&#xFF1F;</p>
<p>&#x4E0E;&#x5BB6;&#x4EBA;&#x3001;&#x670B;&#x53CB;&#x4E4B;&#x95F4;&#x7684;&#x5173;&#x7CFB;&#x662F;&#x4EBA;&#x751F;&#x6700;&#x5927;&#x7684;&#x5E78;&#x798F;&#x6E90;&#x6CC9;&#xFF0C;&#x4F46;&#x662F;&#x5374;&#x9700;&#x8981;&#x6301;&#x7EED;&#x4E0D;&#x65AD;&#x7684;&#x957F;&#x671F;&#x6295;&#x8D44;&#xFF0C;&#x8981;&#x5728;&#x770B;&#x5230;&#x56DE;&#x62A5;&#x524D;&#x5F88;&#x4E45;&#x5C31;&#x5F00;&#x59CB;&#x6295;&#x8D44;&#x3002;&#x56E0;&#x6B64;&#x6295;&#x8D44;&#x4E0B;&#x4E00;&#x8F6E;&#x589E;&#x957F;&#xFF0C;&#x672A;&#x96E8;&#x7EF8;&#x7F2A;&#x3002;&#x5176;&#x4E2D;&#x6700;&#x91CD;&#x8981;&#x7684;&#x65B9;&#x6CD5;&#x662F;&#x6362;&#x4F4D;&#x601D;&#x8003;&#xFF0C;&#x601D;&#x8003;&#x5BF9;&#x65B9;&#x9700;&#x8981;&#x4EC0;&#x4E48;&#xFF0C;&#x4E3A;&#x4E4B;&#x4ED8;&#x51FA;&#x3002;</p>
<p>&#x6234;&#x5C14;&#x901A;&#x8FC7;&#x4E0D;&#x65AD;&#x5916;&#x5305;&#x6D41;&#x7A0B;&#x7ED9;&#x534E;&#x7855;&#xFF0C;&#x201C;&#x6210;&#x529F;&#x201D;&#x5730;&#x57F9;&#x517B;&#x4E86;&#x4E00;&#x4E2A;&#x5BF9;&#x624B;&#x3002;&#x65E0;&#x8BBA;&#x662F;&#x7ECF;&#x8425;&#x4F01;&#x4E1A;&#x8FD8;&#x662F;&#x57F9;&#x517B;&#x5B69;&#x5B50;&#xFF0C;&#x6709;&#x4E09;&#x70B9;&#x975E;&#x5E38;&#x91CD;&#x8981;&#xFF1A;&#x8D44;&#x6E90;&#xFF0C;&#x80FD;&#x529B;&#xFF0C;&#x4EF7;&#x503C;&#x3002;&#x5916;&#x5305;&#x8BA9;&#x6211;&#x4EEC;&#x4E27;&#x5931;&#x4E86;&#x57F9;&#x517B;&#x5B69;&#x5B50;&#x80FD;&#x529B;&#x548C;&#x4EF7;&#x503C;&#x7684;&#x6700;&#x4F73;&#x65F6;&#x673A;&#xFF0C;&#x72EC;&#x7ACB;&#x89E3;&#x51B3;&#x95EE;&#x9898;&#x7684;&#x80FD;&#x529B;&#x548C;&#x81EA;&#x4FE1;&#x3001;&#x8BA4;&#x8BC6;&#x5230;&#x4EC0;&#x4E48;&#x6BD4;&#x8F83;&#x91CD;&#x8981;&#x548C;&#x81EA;&#x53D1;&#x5B66;&#x4E60;&#x5BF9;&#x5B69;&#x5B50;&#x7684;&#x6210;&#x957F;&#x6765;&#x8BF4;&#x81F3;&#x5173;&#x91CD;&#x8981;&#x3002;&#x65E0;&#x8BBA;&#x662F;&#x81EA;&#x5DF1;&#x8FD8;&#x662F;&#x5B69;&#x5B50;&#xFF0C;&#x6709;&#x610F;&#x8BC6;&#x5730;&#x57F9;&#x517B;&#x80FD;&#x529B;&#x548C;&#x7ECF;&#x9A8C;&#x81F3;&#x5173;&#x91CD;&#x8981;&#x3002;&#x5F53;&#x4F60;&#x60F3;&#x6210;&#x4E3A;CEO&#xFF0C;&#x5C31;&#x8981;&#x591A;&#x601D;&#x8003;&#x6210;&#x4E3A;&#x4E00;&#x540D;&#x5408;&#x683C;&#x7684;CEO&#x9700;&#x8981;&#x5177;&#x5907;&#x4EC0;&#x4E48;&#x6837;&#x7684;&#x80FD;&#x529B;&#x3001;&#x7D20;&#x8D28;&#x3001;&#x7ECF;&#x9A8C;&#xFF0C;&#x5E76;&#x6709;&#x610F;&#x8BC6;&#x5730;&#x53BB;&#x521B;&#x9020;&#x673A;&#x4F1A;&#x3001;&#x953B;&#x70BC;&#x81EA;&#x5DF1;&#x3002;</p>
<p>&#x7136;&#x800C;&#x6211;&#x4EEC;&#x4E0D;&#x80FD;&#x966A;&#x4F34;&#x5B69;&#x5B50;&#x4E00;&#x751F;&#xFF0C;&#x8BA9;&#x5B69;&#x5B50;&#x80FD;&#x591F;&#x6210;&#x957F;&#x4E3A;&#x6211;&#x4EEC;&#x671F;&#x671B;&#x7684;&#x6837;&#x5B50;&#x7684;&#x65B9;&#x6CD5;&#x662F;&#x57F9;&#x517B;&#x5BB6;&#x5EAD;&#x6587;&#x5316;&#x3002;&#x5F53;&#x4EF7;&#x503C;&#x53D6;&#x5411;&#x5185;&#x5316;&#x4E8E;&#x7EC4;&#x7EC7;&#x65F6;&#xFF0C;&#x5982;&#x5BB6;&#x5EAD;&#x3001;&#x4F01;&#x4E1A;&#x3001;&#x6C11;&#x65CF;&#xFF0C;&#x5C31;&#x5F62;&#x6210;&#x4E86;&#x76F8;&#x5E94;&#x7684;&#x6587;&#x5316;&#xFF0C;&#x8FD9;&#x4E2A;&#x8FC7;&#x7A0B;&#x662F;&#x201C;&#x543E;&#x9053;&#x4E00;&#x4EE5;&#x8D2F;&#x4E4B;&#x201D;&#xFF0C;&#x662F;&#x5728;&#x4EF7;&#x503C;&#x53D6;&#x5411;&#x5728;&#x65E5;&#x5E38;&#x751F;&#x6D3B;&#x4E2D;&#x4E0D;&#x65AD;&#x5E94;&#x7528;&#x7684;&#x7ED3;&#x679C;&#x3002;&#x6587;&#x5316;&#x7684;&#x5F62;&#x6210;&#x6709;&#x5229;&#x4E8E;&#x4EBA;&#x4EEC;&#x8FDB;&#x884C;&#x81EA;&#x6211;&#x7BA1;&#x7406;&#xFF0C;&#x4E5F;&#x6709;&#x5229;&#x4E8E;&#x6210;&#x5458;&#x5728;&#x9047;&#x5230;&#x95EE;&#x9898;&#x65F6;&#x72EC;&#x7ACB;&#x5730;&#x505A;&#x51FA;&#x7EC4;&#x7EC7;&#x8BA4;&#x540C;&#x7684;&#x9009;&#x62E9;&#x3002;</p>
<p>&#x6211;&#x4EEC;&#x7684;&#x4EBA;&#x751F;&#x53EA;&#x6709;&#x4E00;&#x6B21;&#xFF0C;&#x5982;&#x4F55;&#x786E;&#x5B9A;&#x4F60;&#x80FD;&#x6B63;&#x76F4;&#x4E00;&#x751F;&#xFF0C;&#x8FDC;&#x79BB;&#x72AF;&#x7F6A;&#xFF1F;</p>
<p>20&#x4E16;&#x7EAA;90&#x5E74;&#x4EE3;&#x767E;&#x89C6;&#x8FBE;&#x516C;&#x53F8;&#x5728;&#x7F8E;&#x56FD;&#x9760;&#x51FA;&#x79DF;DVD&#x8D5A;&#x94B1;&#xFF0C;&#x5229;&#x6DA6;&#x7684;70%&#x6765;&#x81EA;&#x5EF6;&#x671F;&#x7684;&#x8D39;&#x7528;&#x3002;Netflix&#x5219;&#x76F8;&#x53CD;&#xFF0C;&#x4EE5;&#x6708;&#x79DF;&#x65B9;&#x5F0F;&#x51FA;&#x79DF;DVD&#xFF0C;&#x53EA;&#x8981;&#x987E;&#x5BA2;&#x6EDE;&#x7559;DVD&#x5C31;&#x8D5A;&#x94B1;&#x3002;&#x5728;&#x767E;&#x89C6;&#x8FBE;&#x770B;&#x6765;&#xFF0C;&#x65B0;&#x7684;&#x5546;&#x4E1A;&#x6A21;&#x5F0F;&#x5229;&#x6DA6;&#x4F4E;&#xFF0C;&#x653E;&#x5F03;&#x73B0;&#x6709;&#x6A21;&#x5F0F;&#x4F1A;&#x635F;&#x5931;&#x4F18;&#x8D28;&#x95E8;&#x5E97;&#xFF0C;&#x6700;&#x7EC8;&#x767E;&#x89C6;&#x8FBE;&#x5728;2010&#x5E74;&#x7834;&#x4EA7;&#x3002;&#x65B0;&#x516C;&#x53F8;&#x5360;&#x9886;&#x5E02;&#x573A;&#x7684;&#x65B9;&#x5F0F;&#x662F;&#x8695;&#x98DF;&#xFF0C;&#x8FB9;&#x9645;&#x601D;&#x7EF4;&#x8BA9;&#x4F01;&#x4E1A;&#x96BE;&#x4EE5;&#x653E;&#x4E0B;&#x5DF2;&#x6709;&#x8D44;&#x4EA7;&#x800C;&#x5FFD;&#x89C6;&#x5FAE;&#x5C0F;&#x5229;&#x6DA6;&#x3002;&#x4EBA;&#x751F;&#x4EA6;&#x662F;&#x5982;&#x6B64;&#xFF0C;&#x5728;&#x7B2C;&#x4E00;&#x6B21;&#x72AF;&#x9519;&#x65F6;&#x5C31;&#x8981;&#x8003;&#x8651;&#x5230;&#x9519;&#x8BEF;&#x6B63;&#x5728;&#x8695;&#x98DF;&#x6211;&#x4EEC;&#x7684;&#x4EBA;&#x751F;&#xFF0C;&#x201C;&#x4E0B;&#x4E0D;&#x4E3A;&#x4F8B;&#x201D;&#x7684;&#x601D;&#x7EF4;&#x6700;&#x7EC8;&#x8BA9;&#x6211;&#x4EEC;&#x6210;&#x4E3A;&#x81EA;&#x5DF1;&#x8BA8;&#x538C;&#x7684;&#x4EBA;&#x3002;&#x6B63;&#x6240;&#x8C13;&#xFF0C;&#x4E0D;&#x5FD8;&#x521D;&#x5FC3;&#xFF0C;&#x65B9;&#x5F97;&#x59CB;&#x7EC8;&#x3002;</p>
<p>&#x6211;&#x4EEC;&#x53C8;&#x6539;&#x5982;&#x4F55;&#x5B9A;&#x4E49;&#x6210;&#x529F;&#x7684;&#x6807;&#x5C3A;&#xFF1F;&#x4E5F;&#x8BB8;&#x8861;&#x91CF;&#x6211;&#x4EBA;&#x751F;&#x6210;&#x529F;&#x7684;&#x6807;&#x5C3A;&#x5E76;&#x4E0D;&#x662F;&#x6210;&#x4E3A;CTO&#x3001;&#x9996;&#x5E2D;&#x79D1;&#x5B66;&#x5BB6;&#x3001;Top 1 Architect&#xFF0C;&#x800C;&#x662F;&#x85CF;&#x5728;&#x6BCF;&#x4E00;&#x5929;&#x7684;&#x5DE5;&#x4F5C;&#x4E0E;&#x751F;&#x6D3B;&#x4E2D;&#xFF1A;&#x628A;&#x8D1F;&#x8D23;&#x7684;&#x4EFB;&#x52A1;&#x505A;&#x5230;&#x6781;&#x81F4;&#xFF0C;&#x6D3B;&#x597D;&#x6BCF;&#x4E00;&#x5929;&#x3002;</p>
<h1 id="10&#x79D2;&#x6C9F;&#x901A;&#xFF1A;&#x8DDF;&#x4EFB;&#x4F55;&#x4EBA;&#x90FD;&#x804A;&#x5F97;&#x6765;&#x7684;&#x9AD8;&#x6548;&#x6C9F;&#x901A;&#x672F;">10&#x79D2;&#x6C9F;&#x901A;&#xFF1A;&#x8DDF;&#x4EFB;&#x4F55;&#x4EBA;&#x90FD;&#x804A;&#x5F97;&#x6765;&#x7684;&#x9AD8;&#x6548;&#x6C9F;&#x901A;&#x672F;</h1>
<p>&#x4F5C;&#x8005;&#xFF1A;&#x8352;&#x6728;&#x771F;&#x7406;&#x5B50;</p>
<p>&#x9605;&#x8BFB;&#x65E5;&#x671F;&#xFF1A;2020/10/23 - 2020/10/24</p>
<p>&#x628A;&#x8981;&#x8BF4;&#x7684;&#x8BDD;&#x4EE5;10&#x79D2;&#x4E3A;&#x4E00;&#x4E2A;&#x5355;&#x4F4D;&#x7EC4;&#x7EC7;&#x8BED;&#x8A00;&#xFF0C;Lowering to beginner level&#xFF0C;&#x8BA9;&#x5B69;&#x5B50;&#x90FD;&#x80FD;&#x542C;&#x61C2;&#x3002;&#x6C9F;&#x901A;&#x80FD;&#x529B;&#x662F;&#x6280;&#x5DE7;&#xFF0C;&#x60C5;&#x5546;&#x624D;&#x662F;&#x793E;&#x4EA4;&#x7684;&#x6838;&#x5FC3;&#x3002;</p>
<p>&#x6C6A;&#x6DB5;&#x7684;&#x8BED;&#x8A00;&#x80FD;&#x529B;&#x6765;&#x81EA;&#x4E8E;&#x4E8C;&#x5341;&#x591A;&#x5E74;&#x7684;&#x8BFB;&#x4E66;&#x4E0E;&#x7EC3;&#x4E60;&#x3002;&#x8BFB;&#x5B8C;&#x4E66;&#x540E;&#x628A;&#x5FC3;&#x5F97;&#x8BB2;&#x7ED9;&#x81EA;&#x5DF1;&#x542C;&#xFF0C;&#x65F6;&#x4E0D;&#x65F6;&#x62BD;&#x53D6;&#x5373;&#x5174;&#x6F14;&#x8BB2;&#x9898;&#x76EE;&#xFF0C;&#x4E09;&#x5206;&#x949F;&#x51C6;&#x5907;&#xFF0C;&#x4E94;&#x5206;&#x949F;&#x8868;&#x8FBE;&#xFF0C;&#x5BF9;&#x7740;&#x955C;&#x5B50;&#x7EC3;&#x4E60;&#x3002;</p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="../" class="navigation navigation-prev " aria-label="Previous page: 知行合一">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="0001.html" class="navigation navigation-next " aria-label="Next page: 深度思考：不断逼近问题的本质">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"2020：业精于勤荒于嬉","level":"1.2","depth":1,"next":{"title":"深度思考：不断逼近问题的本质","level":"1.2.1","depth":2,"path":"2020/0001.md","ref":"2020/0001.md","articles":[]},"previous":{"title":"知行合一","level":"1.1","depth":1,"path":"README.md","ref":"README.md","articles":[]},"dir":"ltr"},"config":{"plugins":["katex","livereload"],"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"pluginsConfig":{"katex":{},"livereload":{},"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"theme":"default","author":"孔飞","pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":31,"left":31,"top":28,"bottom":28}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"variables":{},"title":"书摘","language":"zh-hans","gitbook":"3.x.x","description":"学而不思则罔，思而不学则殆"},"file":{"path":"2020/0000.md","mtime":"2020-10-27T14:56:14.891Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2020-10-28T03:08:23.770Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="../gitbook/gitbook-plugin-livereload/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

