
<!DOCTYPE HTML>
<html lang="zh-hans" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>断舍离 · 书摘</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        <meta name="author" content="孔飞">
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-katex/katex.min.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="0003.html" />
    
    
    <link rel="prev" href="0001.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="输入并搜索" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../">
            
                <a href="../">
            
                    
                    知行合一
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="0000.html">
            
                <a href="0000.html">
            
                    
                    2020：业精于勤荒于嬉
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.2.1" data-path="0001.html">
            
                <a href="0001.html">
            
                    
                    深度思考：不断逼近问题的本质
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.2.2" data-path="0002.html">
            
                <a href="0002.html">
            
                    
                    断舍离
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.3" data-path="0003.html">
            
                <a href="0003.html">
            
                    
                    半小时漫画科学史
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.4" data-path="0004.html">
            
                <a href="0004.html">
            
                    
                    你要如何衡量你的人生
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.5" data-path="0005.html">
            
                <a href="0005.html">
            
                    
                    10秒沟通：跟任何人都聊得来的高效沟通术
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            本书使用 GitBook 发布
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >断舍离</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x65AD;&#x820D;&#x79BB;">&#x65AD;&#x820D;&#x79BB;</h1>
<p>&#x4F5C;&#x8005;&#xFF1A;&#x5C71;&#x4E0B;&#x82F1;&#x5B50;</p>
<p>&#x9605;&#x8BFB;&#x65E5;&#x671F;&#xFF1A;2020/10/16 - 2020/10/17</p>
<ol>
<li><p>&#x4E00;&#x8A00;&#x4EE5;&#x853D;&#x4E4B;&#xFF0C;&#x65AD;&#x820D;&#x79BB;&#x5C31;&#x662F;&#x2014;&#x2014; &#x901A;&#x8FC7;&#x6536;&#x62FE;&#x7269;&#x54C1;&#x6765;&#x4E86;&#x89E3;&#x81EA;&#x5DF1;&#xFF0C;&#x6574;&#x7406;&#x81EA;&#x5DF1;&#x5185;&#x5FC3;&#x7684;&#x6DF7;&#x6C8C;&#xFF0C;&#x8BA9;&#x4EBA;&#x751F;&#x66F4;&#x8212;&#x9002;&#x7684;&#x884C;&#x4E3A;&#x6280;&#x672F;&#x3002; &#x6362;&#x53E5;&#x8BDD;&#x8BF4;&#xFF0C;&#x5C31;&#x662F;&#x2014;&#x2014; &#x901A;&#x8FC7;&#x6536;&#x62FE;&#x5BB6;&#x91CC;&#x7684;&#x7834;&#x70C2;&#x513F;&#xFF0C;&#x4E5F;&#x6574;&#x7406;&#x5185;&#x5FC3;&#x4E2D;&#x7684;&#x7834;&#x70C2;&#x513F;&#xFF0C;&#x8BA9;&#x4EBA;&#x751F;&#x53D8;&#x5F97;&#x5F00;&#x5FC3;&#x7684;&#x65B9;&#x6CD5;&#x3002; &#x603B;&#x800C;&#x8A00;&#x4E4B;&#xFF0C;&#x65AD;&#x820D;&#x79BB;&#x5C31;&#x662F;&#x901A;&#x8FC7;&#x6536;&#x62FE;&#x81EA;&#x5DF1;&#x5C45;&#x4F4F;&#x7684;&#x7A7A;&#x95F4;&#xFF0C;&#x8BA9;&#x81EA;&#x5DF1;&#x4ECE;&#x770B;&#x5F97;&#x89C1;&#x7684;&#x4E16;&#x754C;&#x8D70;&#x5411;&#x770B;&#x4E0D;&#x89C1;&#x7684;&#x4E16;&#x754C;&#x3002;&#x56E0;&#x6B64;&#xFF0C;&#x8981;&#x91C7;&#x53D6;&#x7684;&#x884C;&#x52A8;&#x662F;&#x2014;&#x2014; &#x65AD;&#xFF1D;&#x65AD;&#x7EDD;&#x60F3;&#x8981;&#x8FDB;&#x5165;&#x81EA;&#x5DF1;&#x5BB6;&#x7684;&#x4E0D;&#x9700;&#x8981;&#x7684;&#x4E1C;&#x897F;&#x3002; &#x820D;&#xFF1D;&#x820D;&#x5F03;&#x5BB6;&#x91CC;&#x5230;&#x5904;&#x6CDB;&#x6EE5;&#x7684;&#x7834;&#x70C2;&#x513F;&#x3002; &#x901A;&#x8FC7;&#x4E0D;&#x65AD;&#x91CD;&#x590D;&#x65AD;&#x548C;&#x820D;&#xFF0C;&#x6700;&#x540E;&#x4F1A;&#x5230;&#x8FBE;&#x8FD9;&#x6837;&#x7684;&#x72B6;&#x6001;&#xFF1A; &#x79BB;&#xFF1D;&#x8131;&#x79BB;&#x5BF9;&#x7269;&#x54C1;&#x7684;&#x6267;&#x5FF5;&#xFF0C;&#x5904;&#x4E8E;&#x6E38;&#x5203;&#x6709;&#x4F59;&#x7684;&#x81EA;&#x5728;&#x7684;&#x7A7A;&#x95F4;&#x3002;</p>
</li>
<li><p>&#x6362;&#x53E5;&#x8BDD;&#x8BF4;&#xFF0C;&#x65AD;&#x820D;&#x79BB;&#x7684;&#x4E3B;&#x89D2;&#x5E76;&#x4E0D;&#x662F;&#x7269;&#x54C1;&#xFF0C;&#x800C;&#x662F;&#x81EA;&#x5DF1;&#x3002;&#x8FD9;&#x662F;&#x4E00;&#x79CD;&#x4EE5;&#x201C;&#x7269;&#x54C1;&#x548C;&#x81EA;&#x5DF1;&#x7684;&#x5173;&#x7CFB;&#x201D;&#x4E3A;&#x6838;&#x5FC3;&#xFF0C;&#x53D6;&#x820D;&#x9009;&#x62E9;&#x7269;&#x54C1;&#x7684;&#x6280;&#x672F;&#x3002;&#x4F60;&#x8981;&#x505A;&#x5230;&#x7684;&#x601D;&#x8003;&#x65B9;&#x5F0F;&#x5E76;&#x4E0D;&#x662F;&#x201C;&#x8FD9;&#x4E1C;&#x897F;&#x8FD8;&#x80FD;&#x4F7F;&#xFF0C;&#x6240;&#x4EE5;&#x8981;&#x7559;&#x4E0B;&#x6765;&#x201D;&#xFF0C;&#x800C;&#x662F;&#x201C;&#x6211;&#x8981;&#x7528;&#xFF0C;&#x6240;&#x4EE5;&#x5B83;&#x5F88;&#x5FC5;&#x8981;&#x201D;&#x3002;&#x4E3B;&#x8BED;&#x6C38;&#x8FDC;&#x90FD;&#x662F;&#x81EA;&#x5DF1;&#xFF0C;&#x800C;&#x65F6;&#x95F4;&#x8F74;&#x6C38;&#x8FDC;&#x90FD;&#x662F;&#x73B0;&#x5728;&#x3002;&#x73B0;&#x5728;&#x81EA;&#x5DF1;&#x4E0D;&#x9700;&#x8981;&#x7684;&#x4E1C;&#x897F;&#x5C31;&#x5FC5;&#x987B;&#x653E;&#x624B;&#xFF0C;&#x53EA;&#x9009;&#x62E9;&#x5FC5;&#x8981;&#x7684;&#x7269;&#x54C1;&#x3002;&#x901A;&#x8FC7;&#x8FD9;&#x4E2A;&#x8FC7;&#x7A0B;&#xFF0C;&#x4F60;&#x53EF;&#x4EE5;&#x4ECE;&#x770B;&#x5F97;&#x89C1;&#x7684;&#x4E16;&#x754C;&#x8D70;&#x5411;&#x770B;&#x4E0D;&#x89C1;&#x7684;&#x4E16;&#x754C;&#xFF0C;&#x6700;&#x7EC8;&#x5B9E;&#x73B0;&#x5BF9;&#x81EA;&#x5DF1;&#x7684;&#x6DF1;&#x523B;&#x3001;&#x5F7B;&#x5E95;&#x7684;&#x4E86;&#x89E3;&#xFF0C;&#x5E76;&#x63A5;&#x7EB3;&#x6700;&#x771F;&#x5B9E;&#x7684;&#x81EA;&#x5DF1;&#x3002;</p>
</li>
<li><p>&#x60F3;&#x6765;&#xFF0C;&#x6211;&#x4EEC;&#x7684;&#x751F;&#x6D3B;&#x662F;&#x5728;&#x4E0D;&#x505C;&#x5730;&#x505A;&#x52A0;&#x6CD5;&#x3002;&#x8FD9;&#x4E2A;&#x4E5F;&#x60F3;&#x8981;&#xFF0C;&#x90A3;&#x4E2A;&#x4E5F;&#x60F3;&#x8981;&#xFF0C;&#x8D70;&#x4E0A;&#x8857;&#xFF0C;&#x5230;&#x5904;&#x90FD;&#x5145;&#x65A5;&#x7740;&#x65E0;&#x7A77;&#x65E0;&#x5C3D;&#x7684;&#x7269;&#x54C1;&#x3002;&#x7136;&#x800C;&#x65E0;&#x8BBA;&#x662F;&#x7269;&#x7406;&#x4E0A;&#x8FD8;&#x662F;&#x7CBE;&#x795E;&#x4E0A;&#xFF0C;&#x6211;&#x4EEC;&#x662F;&#x4E0D;&#x662F;&#x8FDE;&#x201C;&#x8BA9;&#x81EA;&#x5DF1;&#x6DF7;&#x4E71;&#x7684;&#x4E1C;&#x897F;&#x201D;&#x90FD;&#x80CC;&#x4E0A;&#x8EAB;&#x4E86;&#x5462;&#xFF1F;&#x8FD1;&#x8DDD;&#x79BB;&#x89C2;&#x5BDF;&#x9AD8;&#x91CE;&#x5C71;&#x7684;&#x751F;&#x6D3B;&#xFF0C;&#x8BA9;&#x6211;&#x53D1;&#x73B0;&#x4E86;&#x4ECE;&#x52A0;&#x6CD5;&#x751F;&#x6D3B;&#x8F6C;&#x5411;&#x51CF;&#x6CD5;&#x751F;&#x6D3B;&#x7684;&#x91CD;&#x8981;&#x6027;&#x3002;</p>
</li>
<li><p>&#x6574;&#x7406;&#x623F;&#x95F4;&#x4E5F;&#x5C31;&#x662F;&#x6574;&#x7406;&#x81EA;&#x5DF1;&#x3002;&#x5E76;&#x4E0D;&#x662F;&#x5FC3;&#x7075;&#x6539;&#x53D8;&#x4E86;&#x884C;&#x52A8;&#xFF0C;&#x800C;&#x662F;&#x884C;&#x52A8;&#x5E26;&#x6765;&#x4E86;&#x5FC3;&#x7075;&#x7684;&#x53D8;&#x5316;&#x3002;&#x53EA;&#x8981;&#x6709;&#x6240;&#x884C;&#x52A8;&#xFF0C;&#x5FC3;&#x7075;&#x5C31;&#x4F1A;&#x8DDF;&#x4E0A;&#x811A;&#x6B65;&#x3002;&#x53EF;&#x4EE5;&#x8BF4;&#xFF0C;&#x65AD;&#x820D;&#x79BB;&#x5C31;&#x662F;&#x4E00;&#x79CD;&#x52A8;&#x7985;&#x3002;</p>
</li>
<li><p>&#x9AD8;&#x91CE;&#x5C71;&#x4F4D;&#x4E8E;&#x65E5;&#x672C;&#x548C;&#x6B4C;&#x5C71;&#x53BF;&#xFF0C;&#x5E73;&#x5B89;&#x65F6;&#x4EE3;&#x7684;&#x5F18;&#x6CD5;&#x5927;&#x5E08;&#x7A7A;&#x6D77;&#x5728;&#x6B64;&#x4FEE;&#x884C;&#xFF0C;&#x5E76;&#x5F00;&#x521B;&#x9AD8;&#x91CE;&#x5C71;&#x771F;&#x8A00;&#x5B97;&#x3002;&#x4E0E;&#x6BD4;&#x53E1;&#x5C71;&#x5E76;&#x79F0;&#x65E5;&#x672C;&#x4F5B;&#x6559;&#x7684;&#x5723;&#x5730;&#x3002;&#x2014;&#x2014;&#x8BD1;&#x8005;&#x6CE8;</p>
</li>
<li><p>&#x6536;&#x62FE;&#x5C31;&#x662F;&#x8981;&#x626A;&#x5FC3;&#x81EA;&#x95EE;&#x67D0;&#x4EF6;&#x7269;&#x54C1;&#x4E0E;&#x5F53;&#x4E0B;&#x7684;&#x81EA;&#x5DF1;&#x662F;&#x4E0D;&#x662F;&#x786E;&#x5B9E;&#x6709;&#x5173;&#x7CFB;&#xFF0C;&#x8FDB;&#x800C;&#x5BF9;&#x7269;&#x54C1;&#x8FDB;&#x884C;&#x53D6;&#x820D;&#x3001;&#x9009;&#x62E9;&#x7684;&#x8FC7;&#x7A0B;&#x3002;</p>
</li>
<li><p>&#x800C;&#x65AD;&#x820D;&#x79BB;&#x8981;&#x505A;&#x7684;&#xFF0C;&#x662F;&#x628A;&#x7528;&#x4E0D;&#x7740;&#x7684;&#x4E1C;&#x897F;&#x6254;&#x51FA;&#x5BB6;&#x95E8;&#xFF0C;&#x5F7B;&#x5E95;&#x5207;&#x65AD;&#x5B83;&#x4EEC;&#x4E0E;&#x81EA;&#x5DF1;&#x7684;&#x5173;&#x7CFB;&#x3002;&#x5982;&#x6B64;&#x5F7B;&#x5E95;&#x5730;&#x201C;&#x820D;&#x201D;&#x4E86;&#x4EE5;&#x540E;&#xFF0C;&#x4F1A;&#x51FA;&#x73B0;&#x4EC0;&#x4E48;&#x6837;&#x7684;&#x7ED3;&#x679C;&#x5462;&#xFF1F;&#x7ED3;&#x679C;&#x5C31;&#x662F;&#x2014;&#x2014;&#x53EA;&#x6709;&#x5BF9;&#x5F53;&#x4E0B;&#x7684;&#x81EA;&#x5DF1;&#x5408;&#x9002;&#x4E14;&#x5FC5;&#x9700;&#xFF0C;&#x4E5F;&#x786E;&#x5B9E;&#x5728;&#x7528;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x624D;&#x4F1A;&#x7559;&#x5728;&#x4F60;&#x81EA;&#x5DF1;&#x7684;&#x7A7A;&#x95F4;&#x91CC;&#x3002;</p>
</li>
<li><p>&#x65AD;&#x820D;&#x79BB;&#x7684;&#x542B;&#x4E49;&#x5C31;&#x662F;&#xFF0C;&#x5728;&#x201C;&#x65AD;&#x201D;&#x4E0E;&#x201C;&#x820D;&#x201D;&#x7684;&#x4EA4;&#x66FF;&#x91CC;&#xFF0C;&#x8131;&#x79BB;&#x5BF9;&#x7269;&#x54C1;&#x7684;&#x6267;&#x5FF5;&#xFF0C;&#x8FBE;&#x5230;&#x8F7B;&#x677E;&#x81EA;&#x5728;&#xFF08;&#x79BB;&#xFF09;&#x7684;&#x72B6;&#x6001;&#x3002;</p>
</li>
<li><p>&#x9009;&#x62E9;&#x548C;&#x5F53;&#x4E0B;&#x7684;&#x81EA;&#x5DF1;&#x76F8;&#x79F0;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x5728;&#x8FD9;&#x6837;&#x7684;&#x8FC7;&#x7A0B;&#x4E2D;&#xFF0C;&#x5C31;&#x4E0D;&#x518D;&#x9700;&#x8981;&#x6536;&#x62FE;&#x4E86;&#xFF01;</p>
</li>
<li><p>&#x65AD;&#x820D;&#x79BB;&#x7684;&#x4E3B;&#x89D2;&#x4E0D;&#x662F;&#x7269;&#x54C1;&#xFF0C;&#x800C;&#x662F;&#x81EA;&#x5DF1;&#xFF0C;&#x8003;&#x8651;&#x7684;&#x662F;&#x201C;&#x6211;&#x81EA;&#x5DF1;&#x201D;&#x8FD8;&#x9700;&#x4E0D;&#x9700;&#x8981;&#x5B83;&#x3002;&#x201C;&#x6254;&#x4E86;&#x5F88;&#x53EF;&#x60DC;&#xFF0C;&#x8FD8;&#x662F;&#x7559;&#x4E0B;&#x6765;&#x5427;&#x201D;&#x8FD9;&#x79CD;&#x60F3;&#x6CD5;&#xFF0C;&#x5C31;&#x662F;&#x62FF;&#x7269;&#x54C1;&#x5F53;&#x4E3B;&#x89D2;&#x3002;&#x4E00;&#x822C;&#x7684;&#x6574;&#x7406;&#x6536;&#x7EB3;&#x672F;&#x603B;&#x662F;&#x5C06;&#x7740;&#x773C;&#x70B9;&#x653E;&#x5728;&#x5982;&#x4F55;&#x4FDD;&#x7BA1;&#x7269;&#x54C1;&#x4E0A;&#xFF0C;&#x800C;&#x65AD;&#x820D;&#x79BB;&#x5219;&#x662F;&#x4EE5;&#x4E0D;&#x65AD;&#x5730;&#x5FAA;&#x73AF;&#x4EE3;&#x8C22;&#x4E3A;&#x524D;&#x63D0;&#xFF0C;&#x8BA9;&#x5C45;&#x4F4F;&#x7A7A;&#x95F4;&#x6C38;&#x8FDC;&#x4FDD;&#x6301;&#x7740;&#x53D8;&#x52A8;&#x6D41;&#x8F6C;&#x7684;&#x72B6;&#x6001;&#x3002;</p>
</li>
<li><p>&#x4F60;&#x7684;&#x771F;&#x5B9E;&#x60F3;&#x6CD5;&#xFF0C;&#x5C31;&#x53EF;&#x4EE5;&#x901A;&#x8FC7;&#x7269;&#x54C1;&#x53CD;&#x6620;&#x51FA;&#x6765;&#x3002; &#x4E00;&#x4E2A;&#x4EBA;&#x6240;&#x4F7F;&#x7528;&#x7684;&#x7269;&#x54C1;&#xFF0C;&#x80FD;&#x591F;&#x53CD;&#x6620;&#x51FA;&#x81EA;&#x6211;&#x5F62;&#x8C61;&#x3002;</p>
</li>
<li><p>&#x5148;&#x8BCA;&#x65AD;&#x51FA;&#x7269;&#x54C1;&#x4ECE;&#x4F60;&#x8EAB;&#x4E0A;&#x63A0;&#x53BB;&#x4E86;&#x591A;&#x5C11;&#x80FD;&#x91CF;&#xFF0C;&#x7136;&#x540E;&#x901A;&#x8FC7;&#x7B5B;&#x9009;&#x7269;&#x54C1;&#x7684;&#x884C;&#x52A8;&#xFF0C;&#x5B9E;&#x73B0;&#x81EA;&#x6211;&#x5B8C;&#x5584;&#xFF0C;&#x8FD9;&#x5C31;&#x662F;&#x65AD;&#x820D;&#x79BB;&#x7684;&#x7CBE;&#x9AD3;&#x3002;</p>
</li>
<li><p>&#x901A;&#x8FC7;&#x5B9E;&#x65BD;&#x201C;&#x65AD;&#x201D;&#xFF0C;&#x4EBA;&#x4F1A;&#x53D1;&#x73B0;&#x65E5;&#x5E38;&#x751F;&#x6D3B;&#x5F88;&#x591A;&#x4E0D;&#x8D77;&#x773C;&#x7684;&#x4E1C;&#x897F;&#x5176;&#x5B9E;&#x662F;&#x8BE5;&#x88AB;&#x73CD;&#x60DC;&#x3001;&#x88AB;&#x611F;&#x6FC0;&#x7684;&#xFF0C;&#x9664;&#x6B64;&#x4E4B;&#x5916;&#xFF0C;&#x8FD9;&#x4E2A;&#x6982;&#x5FF5;&#x4E5F;&#x80FD;&#x8BA9;&#x4EBA;&#x6D88;&#x9664;&#x4E00;&#x4E9B;&#x65E0;&#x5984;&#x7684;&#x6267;&#x5FF5;&#x3002;</p>
</li>
<li><p>&#x6211;&#x5927;&#x6982;&#x6574;&#x7406;&#x4E86;&#x4E00;&#x4E0B;&#x81EA;&#x5DF1;&#x4E0E;&#x7269;&#x54C1;&#x7684;&#x5173;&#x7CFB;&#xFF1A; &#x7269;&#x54C1;&#x8981;&#x7528;&#x624D;&#x6709;&#x4EF7;&#x503C;&#x3002; &#x7269;&#x54C1;&#x5728;&#x6B64;&#x65F6;&#x3001;&#x5F53;&#x4E0B;&#xFF0C;</p>
</li>
<li><p>&#x6211;&#x5E73;&#x5E38;&#x603B;&#x4F1A;&#x8FD9;&#x6837;&#x8BF4;&#xFF1A;&#x201C;&#x8BF4;&#x5230;&#x5E95;&#xFF0C;&#x7269;&#x54C1;&#x8981;&#x662F;&#x4E0D;&#x7528;&#x5C31;&#x6CA1;&#x6709;&#x4EFB;&#x4F55;&#x610F;&#x4E49;&#x3002;&#x201D;&#x6211;&#x5927;&#x6982;&#x6574;&#x7406;&#x4E86;&#x4E00;&#x4E0B;&#x81EA;&#x5DF1;&#x4E0E;&#x7269;&#x54C1;&#x7684;&#x5173;&#x7CFB;&#xFF1A; &#x7269;&#x54C1;&#x8981;&#x7528;&#x624D;&#x6709;&#x4EF7;&#x503C;&#x3002; &#x7269;&#x54C1;&#x5728;&#x6B64;&#x65F6;&#x3001;&#x5F53;&#x4E0B;&#xFF0C;&#x5E94;&#x8BE5;&#x51FA;&#x73B0;&#x5728;&#x9700;&#x8981;&#x5B83;&#x7684;&#x5730;&#x65B9;&#x3002; &#x7269;&#x54C1;&#x5904;&#x4E8E;&#x6070;&#x5F53;&#x7684;&#x4F4D;&#x7F6E;&#xFF0C;&#x624D;&#x80FD;&#x5C55;&#x73B0;&#x7F8E;&#x611F;&#x3002;</p>
</li>
<li><p>&#x6211;&#x4EEC;&#x4F1A;&#x5728;&#x4E0D;&#x77E5;&#x4E0D;&#x89C9;&#x4E2D;&#x6389;&#x8FDB;&#x6298;&#x6263;&#x7684;&#x9677;&#x9631;&#xFF0C;&#x5B8C;&#x5168;&#x5FD8;&#x8BB0;&#x4E86;&#x201C;&#x4E1C;&#x897F;&#x662F;&#x4E0D;&#x662F;&#x9002;&#x5408;&#x81EA;&#x5DF1;&#x7684;&#x54C1;&#x4F4D;&#x201D;&#x3002;</p>
</li>
<li><p>&#x4E09;&#x79CD;&#x6254;&#x4E0D;&#x6389;&#x4E1C;&#x897F;&#x7684;&#x4EBA;</p>
</li>
<li><p>&#x90A3;&#x4E9B;&#x628A;&#x5BB6;&#x91CC;&#x5230;&#x5904;&#x90FD;&#x5806;&#x6EE1;&#x7834;&#x70C2;&#x513F;&#x7684;&#x4EBA;&#xFF0C;&#x53EF;&#x4EE5;&#x5206;&#x6210;&#x4E09;&#x79CD;&#x7C7B;&#x578B;&#x3002;</p>
</li>
<li><p>&#x9003;&#x907F;&#x73B0;&#x5B9E;&#x578B; &#x8FD9;&#x79CD;&#x7C7B;&#x578B;&#x7684;&#x4EBA;&#x592A;&#x5FD9;&#x788C;&#xFF0C;&#x51E0;&#x4E4E;&#x6CA1;&#x4EC0;&#x4E48;&#x65F6;&#x95F4;&#x5F85;&#x5728;&#x5BB6;&#x91CC;&#xFF0C;&#x6240;&#x4EE5;&#x4E5F;&#x6CA1;&#x529E;&#x6CD5;&#x6536;&#x62FE;&#x5C4B;&#x5B50;&#x3002;&#x591A;&#x6570;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x8FD9;&#x79CD;&#x4EBA;&#x90FD;&#x662F;&#x5BF9;&#x5BB6;&#x5EAD;&#x6709;&#x6240;&#x4E0D;&#x6EE1;&#xFF0C;&#x4E0D;&#x613F;&#x610F;&#x5F85;&#x5728;&#x5BB6;&#x91CC;&#xFF0C;&#x6240;&#x4EE5;&#x5C31;&#x627E;&#x5404;&#x79CD;&#x5404;&#x6837;&#x7684;&#x4E8B;&#xFF0C;&#x8BA9;&#x81EA;&#x5DF1;&#x5FD9;&#x788C;&#x8D77;&#x6765;&#x3002;&#x52A0;&#x4E0A;&#x5BB6;&#x91CC;&#x4E71;&#x4E03;&#x516B;&#x7CDF;&#x7684;&#xFF0C;&#x6240;&#x4EE5;&#x5C31;&#x66F4;&#x4E0D;&#x60F3;&#x5F85;&#x5728;&#x5BB6;&#x91CC;&#x4E86;&#x3002;&#x6162;&#x6162;&#x5730;&#xFF0C;&#x5728;&#x8FD9;&#x6837;&#x7684;&#x6076;&#x6027;&#x5FAA;&#x73AF;&#x91CC;&#x8D8A;&#x9677;&#x8D8A;&#x6DF1;&#x3002; &#x6267;&#x7740;&#x8FC7;&#x53BB;&#x578B; &#x8FD9;&#x79CD;&#x7C7B;&#x578B;&#x7684;&#x4EBA;&#xFF0C;&#x5373;&#x4FBF;&#x662F;&#x73B0;&#x5728;&#x5DF2;&#x7ECF;&#x4E0D;&#x4F1A;&#x518D;&#x7528;&#x7684;&#x8FC7;&#x53BB;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x4E5F;&#x975E;&#x5F97;&#x6536;&#x7740;&#x4E0D;&#x53EF;&#x3002;&#x76F8;&#x518C;&#x3001;&#x5956;&#x676F;&#x7B49;&#x7B49;&#xFF0C;&#x7EDF;&#x7EDF;&#x5F53;&#x4F5C;&#x547D;&#x6839;&#x5B50;&#x4F3C;&#x7684;&#x4FDD;&#x7BA1;&#x8D77;&#x6765;&#x3002;&#x4ED6;&#x4EEC;&#x591A;&#x534A;&#x9690;&#x542B;&#x7740;&#x5BF9;&#x8FC7;&#x53BB;&#x5E78;&#x798F;&#x65F6;&#x5149;&#x7684;&#x7559;&#x604B;&#x3002;&#x4ECE;&#x4E0D;&#x60F3;&#x9762;&#x5BF9;&#x73B0;&#x5B9E;&#x8FD9;&#x4E00;&#x5C42;&#x610F;&#x4E49;&#x4E0A;&#x6765;&#x770B;&#xFF0C;&#x4E0E;&#x9003;&#x907F;&#x73B0;&#x5B9E;&#x578B;&#x4E5F;&#x6709;&#x76F8;&#x901A;&#x4E4B;&#x5904;&#x3002; &#x62C5;&#x5FE7;&#x672A;&#x6765;&#x578B; &#x8FD9;&#x79CD;&#x7C7B;&#x578B;&#x7684;&#x4EBA;&#x81F4;&#x529B;&#x4E8E;&#x6295;&#x8D44;&#x4E0D;&#x77E5;&#x4F55;&#x65F6;&#x4F1A;&#x53D1;&#x751F;&#x7684;&#x672A;&#x6765;&#x7684;&#x4E0D;&#x5B89;&#x8981;&#x7D20;&#x3002;&#x8FD9;&#x7C7B;&#x4EBA;&#x7684;&#x7279;&#x70B9;&#x662F;&#x8FC7;&#x5206;&#x5730;&#x56E4;&#x79EF;&#x7EB8;&#x5DFE;&#x7B49;&#x65E5;&#x7528;&#x54C1;&#xFF0C;&#x8981;&#x662F;&#x6CA1;&#x4E86;&#x8FD9;&#x4E9B;&#x5C31;&#x4F1A;&#x89C9;&#x5F97;&#x56F0;&#x6270;&#x3001;&#x7126;&#x8651;&#x4E0D;&#x5B89;&#x3002;&#x5728;&#x4E09;&#x79CD;&#x7C7B;&#x578B;&#x5F53;&#x4E2D;&#xFF0C;&#x8FD9;&#x4E00;&#x7C7B;&#x7684;&#x4EBA;&#x6700;&#x591A;&#x3002;</p>
</li>
<li><p>&#x5728;&#x65AD;&#x820D;&#x79BB;&#x91CC;&#xFF0C;&#x8981;&#x628A;&#x65F6;&#x95F4;&#x8F74;&#x653E;&#x5728;&#x5F53;&#x4E0B;&#xFF0C;&#x800C;&#x826F;&#x5FC3;&#x4E0D;&#x5B89;&#x4E0E;&#x62C5;&#x5FE7;&#xFF0C;&#x5176;&#x5B9E;&#x662F;&#x628A;&#x65F6;&#x95F4;&#x8F74;&#x9519;&#x4F4D;&#x5230;&#x4E86;&#x8FC7;&#x53BB;&#x4E0E;&#x672A;&#x6765;&#x3002;</p>
</li>
<li><p>&#x5728;&#x65AD;&#x820D;&#x79BB;&#x4E2D;&#xFF0C;&#x57FA;&#x672C;&#x4E0A;&#x6CA1;&#x6709;&#x201C;&#x5BA2;&#x7528;&#x201D;&#x8FD9;&#x79CD;&#x89C2;&#x70B9;&#x3002;</p>
</li>
<li><p>&#x5728;&#x8003;&#x8651;&#x7269;&#x54C1;&#x662F;&#x5426;&#x5E94;&#x8BE5;&#x88AB;&#x7559;&#x4E0B;&#x65F6;&#xFF0C;&#x601D;&#x8003;&#x7684;&#x4E3B;&#x8BED;&#x662F;&#x201C;&#x6211;&#x201D;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x7269;&#x54C1;&#x3002;</p>
</li>
<li><p>&#x9009;&#x62E9;&#x7269;&#x54C1;&#x7684;&#x7A8D;&#x95E8;&#xFF0C;&#x4E0D;&#x662F;&#x201C;&#x80FD;&#x4E0D;&#x80FD;&#x7528;&#x201D;&#xFF0C;&#x800C;&#x662F;&#x201C;&#x6211;&#x8981;&#x4E0D;&#x8981;&#x7528;&#x201D;&#xFF0C;&#x8FD9;&#x4E00;&#x70B9;&#x5FC5;&#x987B;&#x94ED;&#x523B;&#x5728;&#x5FC3;&#x3002;</p>
</li>
<li><p>&#x65AD;&#x820D;&#x79BB;&#x662F;&#x4E00;&#x79CD;&#x901A;&#x8FC7;&#x7269;&#x54C1;&#x6765;&#x5B8C;&#x6210;&#x81EA;&#x6211;&#x53D1;&#x73B0;&#x3001;&#x81EA;&#x6211;&#x80AF;&#x5B9A;&#x7684;&#x624B;&#x6BB5;&#xFF0C;&#x56E0;&#x6B64;&#xFF0C;&#x5B83;&#x7684;&#x8FC7;&#x7A0B;&#x662F;&#x6109;&#x5FEB;&#x7684;&#x3002;</p>
</li>
<li><p>&#x628A;&#x81EA;&#x5DF1;&#x7528;&#x4E0D;&#x7740;&#x7684;&#x4E1C;&#x897F;&#x9001;&#x7ED9;&#x6709;&#x9700;&#x8981;&#x7684;&#x4EBA;&#x65F6;&#xFF0C;&#x8981;&#x8BF4;&#x201C;&#x8BF7;&#x6536;&#x4E0B;&#x201D;&#xFF0C;&#x4E0D;&#x80FD;&#x8BF4;&#x201C;&#x7ED9;&#x4F60;&#x201D;&#x3002;</p>
</li>
<li><p>&#x5728;&#x65AD;&#x820D;&#x79BB;&#x91CC;&#xFF0C;&#x770B;&#x4E0D;&#x89C1;&#x7684;&#x6536;&#x7EB3;&#x7A7A;&#x95F4;&#x53EA;&#x80FD;&#x653E;&#x6EE1;&#x4E03;&#x6210;&#xFF08;&#x8BF7;&#x53C2;&#x7167;&#x5F69;&#x56FE;&#xFF09;&#x3002;</p>
</li>
<li><p>&#x89E3;&#x51B3;&#x5B8C;&#x770B;&#x4E0D;&#x89C1;&#x7684;&#x6536;&#x7EB3;&#x7A7A;&#x95F4;&#xFF0C;&#x63A5;&#x4E0B;&#x6765;&#x7684;&#x5C31;&#x662F;&#x7897;&#x67DC;&#x3001;&#x9910;&#x5177;&#x67B6;&#x4E4B;&#x7C7B;&#x7684;&#x770B;&#x5F97;&#x89C1;&#x7684;&#x6536;&#x7EB3;&#x7A7A;&#x95F4;&#x4E86;&#x3002;&#x8FD9;&#x4E9B;&#x7A7A;&#x95F4;&#x4ECE;&#x7F8E;&#x89C2;&#x4E0A;&#x6765;&#x8BF4;&#xFF0C;&#x653E;&#x4E1C;&#x897F;&#x7684;&#x9650;&#x91CF;&#x662F;&#x4E94;&#x6210;&#xFF08;&#x8BF7;&#x53C2;&#x7167;&#x5F69;&#x56FE;&#xFF09;&#x3002;</p>
</li>
<li><p>&#x518D;&#x63A5;&#x4E0B;&#x6765;&#x5C31;&#x662F;&#x4E00;&#x4E9B;&#x88C5;&#x9970;&#x6027;&#x7684;&#x7ED9;&#x522B;&#x4EBA;&#x770B;&#x7684;&#x6536;&#x7EB3;&#x7A7A;&#x95F4;&#x4E86;&#xFF0C;&#x8FD9;&#x79CD;&#x6536;&#x7EB3;&#x7A7A;&#x95F4;&#x53EA;&#x80FD;&#x653E;&#x4E00;&#x6210;&#x4E1C;&#x897F;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x8BF4;&#x8981;&#x6700;&#x4F4E;&#x9650;&#x5EA6;&#x5730;&#x653E;&#x4E1C;&#x897F;&#x3002;</p>
</li>
<li><p>&#x901A;&#x8FC7;&#x9650;&#x5236;&#x603B;&#x91CF;&#xFF0C;&#x66F4;&#x52A0;&#x4E25;&#x683C;&#x5730;&#x7B5B;&#x9009;&#x51FA;&#x81EA;&#x5DF1;&#x559C;&#x6B22;&#x7684;&#x7269;&#x54C1;&#xFF0C;&#x81EA;&#x7136;&#x800C;&#x7136;&#x5730;&#x63D0;&#x5347;&#x4E86;&#x54C1;&#x4F4D;&#x3002;</p>
</li>
<li><p>&#x4E0D;&#x7BA1;&#x4E1C;&#x897F;&#x6709;&#x591A;&#x8D35;&#xFF0C;&#x6709;&#x591A;&#x7A00;&#x6709;&#xFF0C;&#x80FD;&#x591F;&#x6309;&#x7167;&#x81EA;&#x5DF1;&#x662F;&#x5426;&#x9700;&#x8981;&#x6765;&#x5224;&#x65AD;&#x7684;&#x4EBA;&#x624D;&#x591F;&#x5F3A;&#x5927;&#x3002;&#x80FD;&#x591F;&#x653E;&#x5F00;&#x6267;&#x5FF5;&#xFF0C;&#x4EBA;&#x624D;&#x80FD;&#x66F4;&#x6709;&#x81EA;&#x4FE1;&#x3002;&#x5728;&#x6700;&#x521D;&#x9636;&#x6BB5;&#xFF0C;&#x89C9;&#x609F;&#x548C;&#x52C7;&#x6C14;&#x662F;&#x5FC5;&#x9700;&#x7684;&#x3002;&#x5982;&#x679C;&#x80FD;&#x591F;&#x653E;&#x5F03;&#x7684;&#x8BDD;&#xFF0C;&#x5C31;&#x80FD;&#x6362;&#x6765;&#x201C;&#x8F66;&#x5230;&#x5C71;&#x524D;&#x5FC5;&#x6709;&#x8DEF;&#x201D;&#x7684;&#x8FD9;&#x79CD;&#x5BF9;&#x672A;&#x6765;&#x7684;&#x4E50;&#x89C2;&#x5FC3;&#x6001;&#x3002;</p>
</li>
<li><p>&#x820D;&#x79BB;&#x7684;&#x4F18;&#x52BF;&#x4E5F;&#x6B63;&#x5728;&#x4E8E;&#xFF0C;&#x80FD;&#x591F;&#x628A;&#x8FD9;&#x79CD;&#x6D3B;&#x5728;&#x5F53;&#x4E0B;&#x3001;&#x7ACB;&#x523B;&#x4ED8;&#x8BF8;&#x884C;&#x52A8;&#x7684;&#x751F;&#x6D3B;&#x65B9;&#x5F0F;&#x843D;&#x5B9E;&#x5728;&#x65E5;&#x5E38;&#x7684;&#x6536;&#x62FE;&#x623F;&#x95F4;&#x4E0A;&#x3002;</p>
</li>
<li><p>&#x91CD;&#x8981;&#x7684;&#x662F;&#xFF0C;&#x8981;&#x5BDF;&#x89C9;&#x81EA;&#x5DF1;&#x5FC3;&#x5E95;&#x6DF1;&#x5904;&#x7684;&#x771F;&#x6B63;&#x7684;&#x60F3;&#x6CD5;&#x3002;</p>
</li>
<li><p>&#x5982;&#x679C;&#x80FD;&#x591F;&#x8BA4;&#x4E3A;&#x4E00;&#x5207;&#x7269;&#x54C1;&#x90FD;&#x662F;&#x5411;&#x5730;&#x7403;&#x501F;&#x6765;&#x7684;&#xFF0C;&#x5C31;&#x80FD;&#x81EA;&#x7136;&#x800C;&#x7136;&#x5730;&#x6D8C;&#x51FA;&#x611F;&#x8C22;&#x4E0E;&#x656C;&#x754F;&#x4E4B;&#x60C5;&#x3002;</p>
</li>
<li><p>&#x4E00;&#x5207;&#x6709;&#x5F62;&#x7684;&#x4E1C;&#x897F;&#x90FD;&#x662F;&#x865A;&#x5E7B;&#x7684;&#xFF0C;&#x6211;&#x4EEC;&#x7684;&#x5FC3;&#x4E5F;&#x662F;&#x4E0D;&#x65AD;&#x53D8;&#x5316;&#x7684;&#x3002;&#x5C3D;&#x60C5;&#x5730;&#x4EAB;&#x53D7;&#x4E0E;&#x7269;&#x54C1;&#x96BE;&#x80FD;&#x53EF;&#x8D35;&#x7684;&#x77ED;&#x6682;&#x76F8;&#x9047;&#xFF0C;&#x8FD9;&#x4E00;&#x5B9A;&#x5C31;&#x662F;&#x6211;&#x4EEC;&#x6240;&#x8FFD;&#x6C42;&#x7684;&#x5E78;&#x798F;&#x672C;&#x8EAB;&#x3002;&#x5F53;&#x7F18;&#x5C3D;&#x4E86;&#xFF0C;&#x5C31;&#x6F47;&#x6D12;&#x5730;&#x653E;&#x624B;&#x3002;&#x4E0D;&#x4EC5;&#x5BF9;&#x7269;&#x54C1;&#xFF0C;&#x5BF9;&#x4E00;&#x5207;&#x7684;&#x4E00;&#x5207;&#x90FD;&#x80FD;&#x505A;&#x5230;&#x8FD9;&#x6837;&#xFF0C;&#x8FD9;&#x5C31;&#x662F;&#x65AD;&#x820D;&#x79BB;&#x7684;&#x613F;&#x671B;&#x3002;</p>
</li>
</ol>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="0001.html" class="navigation navigation-prev " aria-label="Previous page: 深度思考：不断逼近问题的本质">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="0003.html" class="navigation navigation-next " aria-label="Next page: 半小时漫画科学史">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"断舍离","level":"1.2.2","depth":2,"next":{"title":"半小时漫画科学史","level":"1.2.3","depth":2,"path":"2020/0003.md","ref":"2020/0003.md","articles":[]},"previous":{"title":"深度思考：不断逼近问题的本质","level":"1.2.1","depth":2,"path":"2020/0001.md","ref":"2020/0001.md","articles":[]},"dir":"ltr"},"config":{"plugins":["katex","livereload"],"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"pluginsConfig":{"katex":{},"livereload":{},"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"theme":"default","author":"孔飞","pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":31,"left":31,"top":28,"bottom":28}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"variables":{},"title":"书摘","language":"zh-hans","gitbook":"3.x.x","description":"学而不思则罔，思而不学则殆"},"file":{"path":"2020/0002.md","mtime":"2020-10-19T04:58:59.390Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2020-10-28T03:08:23.770Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="../gitbook/gitbook-plugin-livereload/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

