
<!DOCTYPE HTML>
<html lang="zh-hans" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>半小时漫画科学史 · 书摘</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        <meta name="author" content="孔飞">
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-katex/katex.min.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="0004.html" />
    
    
    <link rel="prev" href="0002.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="输入并搜索" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../">
            
                <a href="../">
            
                    
                    知行合一
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="0000.html">
            
                <a href="0000.html">
            
                    
                    2020：业精于勤荒于嬉
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.2.1" data-path="0001.html">
            
                <a href="0001.html">
            
                    
                    深度思考：不断逼近问题的本质
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.2" data-path="0002.html">
            
                <a href="0002.html">
            
                    
                    断舍离
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.2.3" data-path="0003.html">
            
                <a href="0003.html">
            
                    
                    半小时漫画科学史
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.4" data-path="0004.html">
            
                <a href="0004.html">
            
                    
                    你要如何衡量你的人生
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.5" data-path="0005.html">
            
                <a href="0005.html">
            
                    
                    10秒沟通：跟任何人都聊得来的高效沟通术
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            本书使用 GitBook 发布
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >半小时漫画科学史</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x534A;&#x5C0F;&#x65F6;&#x6F2B;&#x753B;&#x79D1;&#x5B66;&#x53F2;">&#x534A;&#x5C0F;&#x65F6;&#x6F2B;&#x753B;&#x79D1;&#x5B66;&#x53F2;</h1>
<p>&#x4F5C;&#x8005;&#xFF1A;&#x9648;&#x78CA;</p>
<p>&#x9605;&#x8BFB;&#x65E5;&#x671F;&#xFF1A;2020/10/18 - 2020/10/18</p>
<p>&#x4E00;&#x65B9;&#x6C34;&#x571F;&#x517B;&#x4E00;&#x65B9;&#x4EBA;&#x3002;&#x4EBA;&#x7C7B;&#x521D;&#x671F;&#x4EE5;&#x72E9;&#x730E;&#x4E3A;&#x751F;&#xFF0C;&#x519C;&#x4E1A;&#x53EF;&#x4EE5;&#x89E3;&#x51B3;&#x6E29;&#x9971;&#x95EE;&#x9898;&#xFF0C;&#x4F46;&#x662F;&#x5BF9;&#x5730;&#x7406;&#x5F88;&#x6311;&#x5254;&#xFF0C;&#x56DB;&#x5927;&#x6587;&#x660E;&#x53E4;&#x56FD;&#x7686;&#x5750;&#x843D;&#x5728;&#x5317;&#x7EAC;30&#xB0;&#x9644;&#x8FD1;&#x7684;&#x5927;&#x6CB3;&#x6D41;&#x57DF;&#x3002;</p>
<p>&#x5E0C;&#x814A;&#x5C71;&#x591A;&#x5730;&#x788E;&#xFF0C;&#x5F62;&#x6210;&#x8BB8;&#x591A;&#x5C0F;&#x57CE;&#x90A6;&#xFF0C;&#x6BD7;&#x90BB;&#x5730;&#x4E2D;&#x6D77;&#xFF0C;&#x76D0;&#x78B1;&#x5730;&#x65E0;&#x6CD5;&#x81EA;&#x7ED9;&#x81EA;&#x8DB3;&#xFF0C;&#x4F9D;&#x8D56;&#x624B;&#x5DE5;&#x4E1A;&#x53BB;&#x6362;&#x7CAE;&#x98DF;&#xFF0C;&#x56E0;&#x800C;&#x601D;&#x60F3;&#x6BD4;&#x8F83;&#x5F00;&#x653E;&#x3001;&#x51F6;&#x6B8B;&#x3002;&#x5E0C;&#x814A;&#x4ECE;&#x822A;&#x6D77;&#x6587;&#x660E;&#x4E2D;&#x7EE7;&#x627F;&#x4E86;&#x53E4;&#x57C3;&#x53CA;&#x548C;&#x53E4;&#x5DF4;&#x6BD4;&#x4F26;&#x7684;&#x79D1;&#x5B66;&#x9057;&#x4EA7;&#xFF0C;&#x5982;&#x5929;&#x6587;&#x3001;&#x5386;&#x6CD5;&#x548C;&#x6570;&#x5B66;&#x3002;</p>
<p>&#x5546;&#x4EBA;&#x8BB2;&#x7A76;&#x5E73;&#x7B49;&#xFF0C;&#x5C0F;&#x57CE;&#x90A6;&#x7BA1;&#x7406;&#x8F7B;&#x677E;&#x70B9;&#x71C3;&#x81EA;&#x7531;&#xFF0C;&#x8FD9;&#x4E9B;&#x50AC;&#x751F;&#x4E86;&#x53E4;&#x5E0C;&#x814A;&#xFF08;&#x96C5;&#x5178;&#xFF09;&#x7684;&#x6C11;&#x4E3B;&#x5236;&#x5EA6;&#xFF0C;&#x800C;&#x65AF;&#x5DF4;&#x8FBE;&#x65BD;&#x884C;&#x7684;&#x662F;&#x5BE1;&#x5934;&#x653F;&#x6CBB;&#x3002;</p>
<p>&#x98DF;&#x4E0D;&#x679C;&#x8179;&#x7684;&#x6C11;&#x65CF;&#x6CA1;&#x7A7A;&#x601D;&#x8003;&#xFF0C;&#x5974;&#x96B6;&#x5236;&#x5960;&#x5B9A;&#x4E86;&#x53E4;&#x5E0C;&#x814A;&#x4EBA;&#x6C11;&#x601D;&#x8FA8;&#x7684;&#x57FA;&#x7840;&#xFF0C;&#x8FDB;&#x800C;&#x4EA7;&#x751F;&#x4E86;&#x79D1;&#x5B66;&#x7684;&#x524D;&#x8EAB;&#x2014;&#x2014;&#x81EA;&#x7136;&#x54F2;&#x5B66;&#x3002;</p>
<p>&#x897F;&#x65B9;&#x54F2;&#x5B66;&#x4E24;&#x5927;&#x8FA9;&#x9898;&#xFF1A;&#x4E16;&#x754C;&#x4E0A;&#x6700;&#x5C0F;&#x7684;&#x4E1C;&#x897F;&#x662F;&#x4EC0;&#x4E48;&#xFF1F;&#x4E16;&#x754C;&#x4E0A;&#x6700;&#x5927;&#x7684;&#x4E1C;&#x897F;&#x662F;&#x4EC0;&#x4E48;&#xFF1F;&#x4E24;&#x8005;&#x5206;&#x522B;&#x5F15;&#x51FA;&#x4E07;&#x7269;&#x672C;&#x6E90;&#x548C;&#x5730;&#x5FC3;&#x8BF4;&#x3002;</p>
<p>&#x897F;&#x65B9;&#x54F2;&#x5B66;&#xFF08;&#x6CF0;&#x52D2;&#x65AF;&#xFF0C;&#x4E9A;&#x91CC;&#x58EB;&#x591A;&#x5FB7;&#xFF09;&#xFF0C;&#x968F;&#x540E;&#x5206;&#x652F;&#x4E3A;&#x5F62;&#x800C;&#x4E0A;&#x5B66;&#xFF08;&#x9ED1;&#x683C;&#x5C14;&#xFF09;&#x548C;&#x81EA;&#x7136;&#x54F2;&#x5B66;&#xFF08;&#x725B;&#x987F;&#xFF09;&#x3001;&#x79D1;&#x5B66;&#xFF08;&#x6CD5;&#x62C9;&#x7B2C;&#xFF09;&#x3002;</p>
<p>&#x6CF0;&#x52D2;&#x65AF;&#xFF1A;&#x54F2;&#x5B66;&#x4E0E;&#x79D1;&#x5B66;&#x4E4B;&#x7236;&#xFF0C;&#x5728;&#x57C3;&#x53CA;&#x5C3C;&#x7F57;&#x6CB3;&#x8FB9;&#x609F;&#x51FA;&#x4E07;&#x7269;&#x672C;&#x6E90;&#x662F;&#x6C34;&#x3002;</p>
<p>&#x53E4;&#x5E0C;&#x814A;&#x54F2;&#x5B66;&#x56DB;&#x5927;&#x95E8;&#x6D3E;&#x5173;&#x4E8E;&#x8D77;&#x6E90;&#x7684;&#x4EA4;&#x6D41;&#x662F;&#x897F;&#x65B9;&#x54F2;&#x5B66;&#x53F2;&#x7684;&#x5F00;&#x7AEF;&#xFF1A;</p>
<ul>
<li>&#x57C3;&#x5229;&#x4E9A;&#x5B66;&#x6D3E;&#xFF0C;&#x5DF4;&#x95E8;&#x5C3C;&#x5FB7;&#xFF0C;&#x8BA4;&#x4E3A;&#x4E07;&#x7269;&#x7684;&#x672C;&#x6E90;&#x662F;&#x5B58;&#x5728;&#xFF1B;</li>
<li>&#x7C73;&#x5229;&#x90FD;&#x5B66;&#x6D3E;&#xFF0C;&#x6CF0;&#x52D2;&#x65AF;&#xFF0C;&#x8BA4;&#x4E3A;&#x4E07;&#x7269;&#x7684;&#x672C;&#x6E90;&#x662F;&#x6C34;&#xFF1B;</li>
<li>&#x6BD5;&#x8FBE;&#x54E5;&#x62C9;&#x65AF;&#x5B66;&#x6D3E;&#xFF0C;&#x6BD5;&#x8FBE;&#x54E5;&#x62C9;&#x65AF;&#xFF0C;&#x8BA4;&#x4E3A;&#x4E07;&#x7269;&#x7684;&#x672C;&#x6E90;&#x662F;&#x6570;&#xFF0C;&#x62BD;&#x8C61;&#x601D;&#x7EF4;&#xFF1B;</li>
<li>&#x7231;&#x975E;&#x65AF;&#x5B66;&#x6D3E;&#xFF0C;&#x8D6B;&#x62C9;&#x514B;&#x5229;&#x7279;&#xFF0C;&#x8BA4;&#x4E3A;&#x4E07;&#x7269;&#x7684;&#x672C;&#x6E90;&#x662F;&#x6570;&#xFF1B;</li>
</ul>
<p>&#x7559;&#x57FA;&#x4F2F;&#x8BA4;&#x4E3A;&#x4E07;&#x7269;&#x672C;&#x6E90;&#x662F;&#x539F;&#x5B50;&#xFF0C;&#x5176;&#x5B66;&#x751F;&#x5FB7;&#x8C1F;&#x514B;&#x91CC;&#x7279;&#xFF08;&#x8D35;&#x65CF;&#x3001;&#x5435;&#x67B6;&#x4E4B;&#x738B;&#xFF09;&#x52A0;&#x4EE5;&#x6539;&#x8FDB;&#x8BA4;&#x4E3A;&#x4E07;&#x7269;&#x672C;&#x6E90;&#x662F;&#x539F;&#x5B50;&#x548C;&#x865A;&#x7A7A;&#xFF1A;&#x4E0D;&#x53EF;&#x5207;&#x5206;&#x7684;&#x539F;&#x5B50;&#x5728;&#x865A;&#x7A7A;&#x4E2D;&#x8FD0;&#x52A8;&#x6784;&#x6210;&#x4E07;&#x7269;&#x3002;</p>
<p>&#x53E4;&#x5E0C;&#x814A;&#x5168;&#x80FD;&#x738B;&#x4E9A;&#x91CC;&#x58EB;&#x591A;&#x5FB7;&#xFF0C;&#x521B;&#x7ACB;&#x900D;&#x9065;&#x5B66;&#x6D3E;&#x3002;&#x5E08;&#x5085;&#x67CF;&#x62C9;&#x56FE;&#x521B;&#x5EFA;&#x67CF;&#x62C9;&#x56FE;&#x5B66;&#x56ED;&#xFF0C;&#x7956;&#x5E08;&#x53E4;&#x5E0C;&#x814A;&#x54F2;&#x5B66;&#x5BB6;&#x82CF;&#x683C;&#x62C9;&#x5E95;&#xFF0C;&#x5F92;&#x5F1F;&#x4E9A;&#x5386;&#x5C71;&#x5927;&#x5EFA;&#x7ACB;&#x4E9A;&#x5386;&#x5C71;&#x5927;&#x5E1D;&#x56FD;&#x3002;&#x56DB;&#x4E16;&#x540C;&#x5802;&#x3002;</p>
<p>&#x4E9A;&#x91CC;&#x58EB;&#x591A;&#x5FB7;&#x8BA4;&#x4E3A;&#x4E07;&#x7269;&#x672C;&#x6E90;&#x662F;&#x6C34;&#x706B;&#x571F;&#x6C14;&#xFF1A;&#x6708;&#x7403;&#x4EE5;&#x4E0A;&#x662F;&#x4EE5;&#x592A;&#xFF0C;&#x6C14;&#x548C;&#x706B;&#x98D8;&#x5728;&#x4E0A;&#x65B9;&#xFF0C;&#x571F;&#x548C;&#x6C34;&#x6784;&#x6210;&#x5927;&#x5730;&#x3002;</p>
<p>&#x5730;&#x5FC3;&#x8BF4;&#xFF1A;&#x6BD5;&#x8FBE;&#x54E5;&#x62C9;&#x65AF;&#xFF0C;&#x4E9A;&#x91CC;&#x58EB;&#x591A;&#x5FB7;&#xFF0C;&#x6258;&#x52D2;&#x5BC6;&#x3002;</p>
<p>&#x6BD5;&#x8FBE;&#x54E5;&#x62C9;&#x65AF;&#x8BA4;&#x4E3A;&#x4E07;&#x7269;&#x672C;&#x6E90;&#x662F;&#x6570;&#xFF0C;&#x8131;&#x79BB;&#x4E86;&#x4E8B;&#x7269;&#x7684;&#x5916;&#x5728;&#x800C;&#x6293;&#x4F4F;&#x4E86;&#x4E8B;&#x7269;&#x7684;&#x672C;&#x8D28;&#xFF0C;&#x5EFA;&#x7ACB;&#x62BD;&#x8C61;&#x601D;&#x7EF4;&#xFF0C;&#x8BC1;&#x660E;&#x4E86;&#x52FE;&#x80A1;&#x5B9A;&#x7406;&#xFF08;&#x6BD5;&#x8FBE;&#x54E5;&#x62C9;&#x65AF;&#x5B9A;&#x7406;&#xFF09;&#x3002;&#x5176;&#x5B66;&#x751F;&#x5F15;&#x53D1;&#x4E86;&#x7B2C;&#x4E00;&#x6B21;&#x6570;&#x5B66;&#x5371;&#x673A;&#xFF0C;&#x5373;&#x6709;&#x7406;&#x6570;&#x5371;&#x673A;&#xFF1A;<span class="katex"><span class="katex-mathml"><math><semantics><mrow><msup><mn>1</mn><mn>2</mn></msup><mo>+</mo><msup><mn>1</mn><mn>2</mn></msup><mo>=</mo><msup><mo>?</mo><mn>2</mn></msup></mrow><annotation encoding="application/x-tex">1^2+1^2=?^2</annotation></semantics></math></span><span class="katex-html" aria-hidden="true"><span class="strut" style="height:0.8141079999999999em;"></span><span class="strut bottom" style="height:0.897438em;vertical-align:-0.08333em;"></span><span class="base textstyle uncramped"><span class="mord"><span class="mord mathrm">1</span><span class="msupsub"><span class="vlist"><span style="top:-0.363em;margin-right:0.05em;"><span class="fontsize-ensurer reset-size5 size5"><span style="font-size:0em;">&#x200B;</span></span><span class="reset-textstyle scriptstyle uncramped mtight"><span class="mord mathrm mtight">2</span></span></span><span class="baseline-fix"><span class="fontsize-ensurer reset-size5 size5"><span style="font-size:0em;">&#x200B;</span></span>&#x200B;</span></span></span></span><span class="mbin">+</span><span class="mord"><span class="mord mathrm">1</span><span class="msupsub"><span class="vlist"><span style="top:-0.363em;margin-right:0.05em;"><span class="fontsize-ensurer reset-size5 size5"><span style="font-size:0em;">&#x200B;</span></span><span class="reset-textstyle scriptstyle uncramped mtight"><span class="mord mathrm mtight">2</span></span></span><span class="baseline-fix"><span class="fontsize-ensurer reset-size5 size5"><span style="font-size:0em;">&#x200B;</span></span>&#x200B;</span></span></span></span><span class="mrel">=</span><span class="mclose"><span class="mclose">?</span><span class="msupsub"><span class="vlist"><span style="top:-0.363em;margin-right:0.05em;"><span class="fontsize-ensurer reset-size5 size5"><span style="font-size:0em;">&#x200B;</span></span><span class="reset-textstyle scriptstyle uncramped mtight"><span class="mord mathrm mtight">2</span></span></span><span class="baseline-fix"><span class="fontsize-ensurer reset-size5 size5"><span style="font-size:0em;">&#x200B;</span></span>&#x200B;</span></span></span></span></span></span></span></p>
<p>&#x6BD5;&#x8FBE;&#x54E5;&#x62C9;&#x65AF;&#x7684;&#x5B8C;&#x7F8E;&#x4E3B;&#x4E49;&#xFF1A;&#x52FE;&#x80A1;&#x5B9A;&#x7406;&#xFF0C;&#x5927;&#x5730;&#x662F;&#x5706;&#x7684;&#xFF0C;10&#x3002;</p>
<p>&#x6BD5;&#x8FBE;&#x54E5;&#x62C9;&#x65AF;&#x8BA4;&#x4E3A;&#x5B87;&#x5B99;&#x662F;&#x4E2A;&#x7403;&#x4F53;&#xFF0C;&#x4E2D;&#x5FC3;&#x662F;&#x56E2;&#x4E2D;&#x5FC3;&#x706B;&#xFF0C;&#x5929;&#x4F53;&#x7ED5;&#x7740;&#x4E2D;&#x5FC3;&#x706B;&#x8FD0;&#x52A8;&#x3002;</p>
<p>&#x67CF;&#x62C9;&#x56FE;&#x4E5F;&#x5D07;&#x5C1A;&#x5B8C;&#x7F8E;&#xFF0C;&#x8BA4;&#x4E3A;&#x5929;&#x4F53;&#x7684;&#x8FD0;&#x52A8;&#x662F;&#x5300;&#x901F;&#x5706;&#x5468;&#x8FD0;&#x52A8;&#x3002;&#x6B27;&#x591A;&#x514B;&#x65AF;&#x63D0;&#x51FA;&#x7684;&#x540C;&#x5FC3;&#x7403;&#x53E0;&#x52A0;&#x6A21;&#x578B;&#xFF08;&#x5730;&#x7403;&#x5728;&#x4E2D;&#x5FC3;&#x9759;&#x6B62;&#x4E0D;&#x52A8;&#xFF0C;&#x5929;&#x4F53;&#x5728;&#x81EA;&#x8F6C;&#x7684;&#x540C;&#x5FC3;&#x7403;&#x8D64;&#x9053;&#x4E0A;&#x8FD0;&#x52A8;&#xFF09;&#xFF0C;&#x662F;&#x5730;&#x5FC3;&#x8BF4;1.0&#x7248;&#x3002;</p>
<p>&#x4E9A;&#x91CC;&#x58EB;&#x591A;&#x5FB7;&#x5217;&#x4E3E;&#x4E86;&#x5F88;&#x591A;&#x4F8B;&#x5B50;&#x6765;&#x8BC1;&#x660E;&#x5730;&#x7403;&#x662F;&#x5706;&#x7684;&#xFF0C;&#x5982;&#x5411;&#x5317;&#x6781;&#x661F;&#x65B9;&#x5411;&#x8D70;&#x3001;&#x6D77;&#x91CC;&#x7684;&#x5E06;&#x8239;&#xFF0C;&#x8FD9;&#x79CD;&#x7F57;&#x5217;&#x89C2;&#x6D4B;&#x8BC1;&#x636E;&#x7684;&#x65B9;&#x6CD5;&#x88AB;&#x8BA4;&#x4E3A;&#x662F;&#x6253;&#x5F00;&#x4E86;&#x5B9E;&#x8BC1;&#x79D1;&#x5B66;&#x7684;&#x5927;&#x95E8;&#x3002;</p>
<p>&#x4E9A;&#x91CC;&#x58EB;&#x591A;&#x5FB7;&#x5728;&#x6B27;&#x591A;&#x514B;&#x65AF;&#x7684;&#x57FA;&#x7840;&#x4E0A;&#x63D0;&#x51FA;&#x4E86;&#x6C34;&#x6676;&#x7403;&#x6A21;&#x578B;&#xFF0C;&#x4EE5;&#x89E3;&#x91CA;&#x5929;&#x4F53;&#x4E3A;&#x4EC0;&#x4E48;&#x4F1A;&#x8FD0;&#x52A8;&#x3002;</p>
<p>&#x6258;&#x52D2;&#x5BC6;&#x63D0;&#x51FA;&#x4E86;&#x7CFB;&#x7EDF;&#x7684;&#x5730;&#x5FC3;&#x8BF4;&#x6A21;&#x578B;&#xFF0C;&#x8457;&#x4F5C;&#x300A;&#x5929;&#x6587;&#x5B66;&#x5927;&#x6210;&#x300B;&#xFF0C;&#x5F15;&#x5165;&#x4E86;&#x5927;&#x91CF;&#x6570;&#x5B66;&#x65B9;&#x6CD5;&#x8FDB;&#x884C;&#x8BBA;&#x8BC1;&#xFF0C;&#x7528;&#x4E8E;&#x5929;&#x6587;&#x9884;&#x6D4B;&#x5F88;&#x51C6;&#x786E;&#x3002;&#x5730;&#x5FC3;&#x8BF4;&#x7B26;&#x5408;&#x79D1;&#x5B66;&#x7406;&#x8BBA;&#x7684;&#x57FA;&#x672C;&#x8981;&#x6C42;&#xFF1A;&#x4E25;&#x683C;&#x7684;&#x5B9A;&#x4E49;&#xFF0C;&#x4E25;&#x683C;&#x7684;&#x903B;&#x8F91;&#x63A8;&#x7406;&#xFF0C;&#x53EF;&#x4EE5;&#x901A;&#x8FC7;&#x5B9E;&#x9A8C;&#x9A8C;&#x8BC1;&#x3002;</p>
<p>&#x51E0;&#x4F55;&#x4E4B;&#x7236;&#x6B27;&#x51E0;&#x91CC;&#x5F97;&#x5728;&#x524D;&#x4EBA;&#x7684;&#x57FA;&#x7840;&#x4E0A;&#x5199;&#x51FA;&#x300A;&#x51E0;&#x4F55;&#x539F;&#x672C;&#x300B;&#xFF0C;&#x6700;&#x5389;&#x5BB3;&#x7684;&#x5730;&#x65B9;&#x5728;&#x4E8E;&#x7528;&#x5230;&#x4E86;&#x516C;&#x7406;&#x5316;&#x65B9;&#x6CD5;&#xFF1A;&#x5728;&#x4E00;&#x5B9A;&#x7684;&#x5B9A;&#x4E49;&#x548C;&#x89C4;&#x5219;&#x4E0B;&#xFF0C;&#x901A;&#x8FC7;&#x903B;&#x8F91;&#x6F14;&#x7ECE;&#x51FA;&#x4E00;&#x5957;&#x4E1C;&#x897F;&#x3002;&#x300A;&#x51E0;&#x4F55;&#x539F;&#x672C;&#x300B;&#x6210;&#x4E3A;&#x5EFA;&#x7ACB;&#x77E5;&#x8BC6;&#x4F53;&#x7CFB;&#x7684;&#x5178;&#x8303;&#x3002;</p>
<p>&#x529B;&#x5B66;&#x4E4B;&#x7236;&#x963F;&#x57FA;&#x7C73;&#x5FB7;&#xFF08;&#x6B27;&#x51E0;&#x91CC;&#x5F97;&#x5F92;&#x5B59;&#xFF09;&#xFF1A;&#x6D6E;&#x529B;&#x5B9A;&#x7406;&#xFF0C;&#x6760;&#x6746;&#x539F;&#x7406;&#xFF0C;&#x7528;&#x5706;&#x7684;&#x5916;&#x5207;&#x3001;&#x5185;&#x63A5;&#x591A;&#x8FB9;&#x5F62;&#x4F30;&#x7B97;&#x5706;&#x5468;&#x7387;&#x3002;</p>
<p>&#x516C;&#x5143;476&#x5E74;&#xFF08;&#x5357;&#x5317;&#x671D;&#xFF09;&#xFF0C;&#x897F;&#x7F57;&#x9A6C;&#x5E1D;&#x56FD;&#x8986;&#x706D;&#xFF0C;&#x897F;&#x6B27;&#x8FDB;&#x5165;&#x957F;&#x8FBE;&#x4E00;&#x5343;&#x5E74;&#x7684;&#x4E2D;&#x4E16;&#x7EAA;&#xFF0C;&#x76F4;&#x5230;&#x6587;&#x827A;&#x590D;&#x5174;&#xFF08;&#x660E;&#x671D;&#xFF09;&#x3002;&#x4E71;&#x4E16;&#x4E4B;&#x4E2D;&#x57FA;&#x7763;&#x6559;&#x4E0A;&#x4F4D;&#xFF0C;&#x5E0C;&#x814A;&#x6587;&#x660E;&#x906D;&#x5230;&#x8FEB;&#x5BB3;&#xFF0C;&#x4E9A;&#x5386;&#x5C71;&#x5927;&#x56FE;&#x4E66;&#x9986;&#x7684;&#x9986;&#x85CF;&#x5168;&#x90E8;&#x711A;&#x6BC1;&#x3002;&#x9ED8;&#x7F55;&#x9ED8;&#x5FB7;&#x521B;&#x7ACB;&#x4E86;&#x4F0A;&#x65AF;&#x5170;&#x6559;&#xFF0C;&#x6574;&#x5408;&#x4E86;&#x963F;&#x62C9;&#x4F2F;&#x90E8;&#x843D;&#xFF0C;&#x5F81;&#x670D;&#x4E86;&#x5F88;&#x591A;&#x897F;&#x65B9;&#x9886;&#x571F;&#x3002;&#x963F;&#x62C9;&#x4F2F;&#x4EBA;&#x5728;&#x6B64;&#x8FC7;&#x7A0B;&#x4E2D;&#x53D1;&#x73B0;&#x4E86;&#x5E0C;&#x814A;&#x79D1;&#x5B66;&#xFF0C;&#x5C06;&#x5176;&#x7FFB;&#x8BD1;&#x4E3A;&#x963F;&#x62C9;&#x4F2F;&#x6587;&#x5E76;&#x53D1;&#x626C;&#x5149;&#x5927;&#xFF0C;&#x5176;&#x4E2D;&#x4EE3;&#x6570;&#x4E4B;&#x7236;&#x82B1;&#x524C;&#x5B50;&#x7C73;&#x5EFA;&#x7ACB;&#x4E86;&#x4EE3;&#x6570;&#x5B66;&#x3002;&#x7A46;&#x65AF;&#x6797;&#x593A;&#x53D6;&#x57FA;&#x7763;&#x6559;&#x5723;&#x57CE;&#x8036;&#x8DEF;&#x6492;&#x51B7;&#x540E;&#xFF0C;&#x4E1C;&#x7F57;&#x9A6C;&#x5E1D;&#x56FD;&#x5411;&#x897F;&#x6B27;&#x8BF7;&#x6C42;&#x652F;&#x63F4;&#xFF0C;&#x5341;&#x5B57;&#x519B;&#x4E1C;&#x5F81;&#x53D1;&#x73B0;&#x963F;&#x62C9;&#x4F2F;&#x4EBA;&#x624B;&#x4E2D;&#x7684;&#x5E0C;&#x814A;&#x79D1;&#x5B66;&#xFF0C;&#x53C8;&#x5C06;&#x5176;&#x7FFB;&#x8BD1;&#x56DE;&#x6765;&#xFF0C;&#x5F15;&#x53D1;&#x4E86;&#x6B27;&#x6D32;&#x7684;&#x5B66;&#x672F;&#x590D;&#x5174;&#x3002;</p>
<p>&#x4E16;&#x754C;&#x4E0A;&#x7B2C;&#x4E00;&#x6240;&#x5927;&#x5B66;&#x2014;&#x2014;&#x535A;&#x6D1B;&#x5C3C;&#x4E9A;&#x5927;&#x5B66;&#xFF0C;&#x8BDE;&#x751F;&#x4E8E;11&#x4E16;&#x7EAA;&#x4E2D;&#x671F;&#xFF08;&#x5317;&#x5B8B;&#xFF09;&#x7684;&#x610F;&#x5927;&#x5229;&#xFF0C;&#x4E00;&#x65B9;&#x9762;&#x662F;&#x6559;&#x4F1A;&#x4E3A;&#x897F;&#x6B27;&#x63D0;&#x4F9B;&#x4E86;&#x7A33;&#x5B9A;&#x7684;&#x793E;&#x4F1A;&#x73AF;&#x5883;&#xFF0C;&#x53E6;&#x4E00;&#x65B9;&#x9762;&#x662F;&#x6709;&#x4E00;&#x7FA4;&#x65F6;&#x95F4;&#x5145;&#x88D5;&#x3001;&#x5403;&#x559D;&#x4E0D;&#x6101;&#x7684;&#x4F20;&#x6559;&#x58EB;&#x3002;&#x5927;&#x5B66;&#x6210;&#x4E86;&#x4E00;&#x4E2A;&#x6B63;&#x5F0F;&#x7684;&#x641E;&#x7814;&#x7A76;&#x3001;&#x5B66;&#x6587;&#x5316;&#x7684;&#x5730;&#x65B9;&#x3002;&#x535A;&#x6D1B;&#x5C3C;&#x4E9A;&#x5927;&#x5B66;&#x4E4B;&#x540E;&#xFF0C;&#x5DF4;&#x9ECE;&#x5927;&#x5B66;&#x6210;&#x4E3A;&#x5F53;&#x65F6;&#x6700;&#x597D;&#x7684;&#x5927;&#x5B66;&#xFF0C;&#x4F5C;&#x4E3A;&#x6B7B;&#x5BF9;&#x5934;&#x7684;&#x82F1;&#x56FD;&#x81EA;&#x5DF1;&#x5EFA;&#x7ACB;&#x4E86;&#x725B;&#x6D25;&#x5927;&#x5B66;&#xFF0C;&#x540E;&#x6765;&#x56E0;&#x4E3A;&#x4E00;&#x6869;&#x547D;&#x6848;&#x5B66;&#x751F;&#x81EA;&#x7ACB;&#x95E8;&#x6237;&#x5EFA;&#x7ACB;&#x4E86;&#x5251;&#x6865;&#x5927;&#x5B66;&#x3002;</p>
<p>&#x65E9;&#x671F;&#x7684;&#x77E5;&#x8BC6;&#x4F20;&#x6388;&#x662F;&#x5E08;&#x5085;&#x5E26;&#x5F92;&#x5F1F;&#xFF0C;&#x5B66;&#x751F;&#x7684;&#x6C34;&#x5E73;&#x4E25;&#x91CD;&#x4F9D;&#x8D56;&#x8001;&#x5E08;&#x7684;&#x6C34;&#x5E73;&#x3002;&#x725B;&#x6D25;&#x7B2C;&#x4E00;&#x4EFB;&#x6821;&#x957F;&#x683C;&#x7F57;&#x65AF;&#x6CF0;&#x65AF;&#x7279;&#x5236;&#x4F5C;&#x4E86;&#x6559;&#x5B66;&#x5927;&#x7EB2;&#xFF0C;&#x8BA9;&#x8001;&#x5E08;&#x6309;&#x5927;&#x7EB2;&#x6559;&#x5B66;&#x751F;&#xFF0C;&#x5B9E;&#x73B0;&#x6559;&#x5B66;&#x5185;&#x5BB9;&#x6807;&#x51C6;&#x5316;&#x3002;&#x65E9;&#x671F;&#x79D1;&#x7814;&#x9760;&#x67E5;&#x8D44;&#x6599;&#x548C;&#x63A8;&#x7406;&#xFF0C;&#x725B;&#x6D25;&#x5927;&#x5B66;&#x8001;&#x5E08;&#x7F57;&#x6770;&#xB7;&#x57F9;&#x6839;&#x6307;&#x51FA;&#x83B7;&#x5F97;&#x65B0;&#x77E5;&#x8BC6;&#x7684;&#x65B9;&#x6CD5;&#x662F;&#x505A;&#x5B9E;&#x9A8C;&#x3002;&#x7CFB;&#x7EDF;&#x5316;&#x5B66;&#x4E60;&#x548C;&#x5B9E;&#x9A8C;&#x79D1;&#x5B66;&#x8BA9;&#x5927;&#x5B66;&#x8D70;&#x4E0A;&#x6B63;&#x8F68;&#x3002;</p>
<p>&#x6587;&#x827A;&#x590D;&#x5174;&#x4E3A;&#x6B27;&#x6D32;&#x8FCE;&#x6765;&#x4E86;&#x5168;&#x9762;&#x7684;&#x626B;&#x76F2;&#x65F6;&#x4EE3;&#xFF0C;&#x5176;&#x57FA;&#x7840;&#x662F;&#xFF1A;&#x5E0C;&#x814A;&#x79D1;&#x5B66;&#xFF0C;&#x5927;&#x5B66;&#xFF0C;&#x4EE5;&#x53CA;&#x7F8E;&#x7B2C;&#x5947;&#x5BB6;&#x65CF;&#x7684;&#x8D22;&#x529B;&#x652F;&#x6301;&#x3002;&#x6587;&#x827A;&#x590D;&#x5174;&#x7684;&#x53D1;&#x6E90;&#x5730;&#x662F;&#x610F;&#x5927;&#x5229;&#x4F5B;&#x7F57;&#x4F26;&#x8428;&#xFF0C;&#x7F8E;&#x7B2C;&#x5947;&#x5BB6;&#x65CF;&#x6B63;&#x662F;&#x4F5B;&#x7F57;&#x4F26;&#x8428;&#x7684;&#x638C;&#x6743;&#x8005;&#xFF0C;&#x7F8E;&#x7B2C;&#x5947;&#x5BB6;&#x65CF;&#x5BF9;&#x5EFA;&#x7B51;&#x3001;&#x827A;&#x672F;&#x3001;&#x56FE;&#x4E66;&#x9986;&#x3001;&#x7814;&#x7A76;&#x7684;&#x8D44;&#x52A9;&#x52A0;&#x901F;&#x4E86;&#x6587;&#x827A;&#x590D;&#x5174;&#x3002;</p>
<p>&#x6587;&#x827A;&#x590D;&#x5174;&#x4E0D;&#x53EA;&#x662F;&#x4EBA;&#x6587;&#xFF08;&#x4F46;&#x4E01;&#x300A;&#x795E;&#x66F2;&#x300B;&#xFF09;&#xFF0C;&#x4E5F;&#x662F;&#x79D1;&#x5B66;&#x590D;&#x5174;&#x3002;&#x8FBE;&#x82AC;&#x5947;&#x548C;&#x7C73;&#x5F00;&#x6717;&#x742A;&#x7F57;&#x7B49;&#x753B;&#x5BB6;&#x3001;&#x96D5;&#x5851;&#x5BB6;&#x5BF9;&#x540E;&#x6765;&#x7684;&#x89E3;&#x5256;&#x5B66;&#x4E5F;&#x4EA7;&#x751F;&#x4E86;&#x5F88;&#x5927;&#x5F71;&#x54CD;&#xFF0C;&#x4ED6;&#x4EEC;&#x548C;&#x62C9;&#x6590;&#x5C14;&#x88AB;&#x79F0;&#x4E3A;&#x6587;&#x827A;&#x590D;&#x5174;&#x4E09;&#x6770;&#x3002;&#x5728;&#x7B1B;&#x5361;&#x5C14;&#x4E4B;&#x524D;&#xFF0C;&#x4EE3;&#x6570;&#x662F;&#x4EE3;&#x6570;&#xFF0C;&#x51E0;&#x4F55;&#x662F;&#x51E0;&#x4F55;&#xFF0C;&#x7B1B;&#x5361;&#x5C14;&#x901A;&#x8FC7;&#x76F4;&#x89D2;&#x5750;&#x6807;&#x7CFB;&#x5C06;&#x4E24;&#x8005;&#x8054;&#x7CFB;&#x8D77;&#x6765;&#xFF0C;&#x4F7F;&#x4EE3;&#x6570;&#x548C;&#x51E0;&#x4F55;&#x53EF;&#x4EE5;&#x4E92;&#x76F8;&#x8868;&#x8FBE;&#x3002;&#x8457;&#x540D;&#x7684;&#x201C;&#x6211;&#x601D;&#x6545;&#x6211;&#x5728;&#x201D;&#x4EA6;&#x51FA;&#x81EA;&#x7B1B;&#x5361;&#x5C14;&#x3002;&#x6587;&#x827A;&#x590D;&#x5174;&#x65F6;&#x671F;&#x8FD8;&#x6D8C;&#x73B0;&#x4E86;&#x5F88;&#x591A;&#x79D1;&#x5B66;&#x4EBA;&#x624D;&#xFF0C;&#x5982;&#x63D0;&#x51FA;&#x5149;&#x7684;&#x6CE2;&#x52A8;&#x8BF4;&#x7684;&#x60E0;&#x66F4;&#x65AF;&#x3001;&#x8840;&#x6DB2;&#x5FAA;&#x73AF;&#x7406;&#x8BBA;&#x7684;&#x54C8;&#x7EF4;&#x3001;&#x5B9E;&#x9A8C;&#x79D1;&#x5B66;&#x521B;&#x59CB;&#x4EBA;&#x548C;&#x8FD1;&#x4EE3;&#x5F52;&#x7EB3;&#x6CD5;&#x521B;&#x59CB;&#x4EBA;&#x7684;&#x5F17;&#x6717;&#x897F;&#x65AF;&#xB7;&#x57F9;&#x6839;&#x3002;</p>
<p>&#x65E5;&#x5FC3;&#x8BF4;&#x9769;&#x547D;&#xFF1A;&#x54E5;&#x767D;&#x5C3C;&#xFF08;&#x65E5;&#x5FC3;&#x8BF4;&#x9769;&#x547D;&#x8005;&#xFF09;&#xFF0C;&#x4F3D;&#x5229;&#x7565;&#xFF08;&#x73B0;&#x4EE3;&#x79D1;&#x5B66;&#x5EFA;&#x7ACB;&#x8005;&#xFF09;&#xFF0C;&#x7B2C;&#x8C37;&#x548C;&#x5F00;&#x666E;&#x52D2;&#xFF08;&#x73B0;&#x4EE3;&#x5929;&#x6587;&#x5B66;&#x5EFA;&#x7ACB;&#x8005;&#xFF09;&#xFF0C;&#x725B;&#x987F;&#x3002;</p>
<p>&#x54E5;&#x767D;&#x5C3C;&#xFF08;&#x6CE2;&#x5170;&#xFF09;&#x5728;&#x4F5B;&#x7F57;&#x4F26;&#x8428;&#x7559;&#x5B66;&#x671F;&#x95F4;&#xFF0C;&#x53D7;&#x53E4;&#x5E0C;&#x814A;&#x51B7;&#x95E8;&#x4E66;&#x7C4D;&#x542F;&#x53D1;&#xFF0C;&#x7ECF;&#x957F;&#x5E74;&#x7D2F;&#x6708;&#x89C2;&#x6D4B;&#x548C;&#x6570;&#x5B66;&#x8BA1;&#x7B97;&#x5EFA;&#x7ACB;&#x4E86;&#x65E5;&#x5FC3;&#x8BF4;&#xFF0C;&#x5199;&#x4E86;&#x300A;&#x5929;&#x4F53;&#x8FD0;&#x884C;&#x8BBA;&#x300B;&#x3002;&#x4F46;&#x54E5;&#x767D;&#x5C3C;&#x7684;&#x65E5;&#x5FC3;&#x8BF4;&#x8FD8;&#x5B58;&#x5728;&#x4E09;&#x5927;&#x96BE;&#x9898;&#xFF1A;&#x5730;&#x52A8;&#x629B;&#x7269;&#xFF08;&#x5982;&#x679C;&#x5730;&#x7403;&#x662F;&#x52A8;&#x7684;&#xFF0C;&#x4EBA;&#x8DF3;&#x8D77;&#x6765;&#x540E;&#x4E0D;&#x5C31;&#x65E0;&#x6CD5;&#x843D;&#x5230;&#x8D77;&#x8DF3;&#x70B9;&#x4E86;&#x5417;&#xFF1F;&#xFF09;&#xFF0C;&#x6052;&#x661F;&#x5468;&#x5E74;&#x89C6;&#x5DEE;&#xFF0C;&#x4EE5;&#x53CA;&#x51C6;&#x786E;&#x5EA6;&#x4E0D;&#x53CA;&#x5730;&#x5FC3;&#x8BF4;&#x3002;&#x5E03;&#x9C81;&#x8BFA;&#x5B9E;&#x9645;&#x662F;&#x6CDB;&#x795E;&#x8BBA;&#x8005;&#xFF0C;&#x5229;&#x7528;&#x65E5;&#x5FC3;&#x8BF4;&#x5BA3;&#x626C;&#x6BCF;&#x4E2A;&#x592A;&#x9633;&#x7CFB;&#x91CC;&#x90FD;&#x6709;&#x4E00;&#x4E2A;&#x4E0A;&#x5E1D;&#xFF0C;&#x65E5;&#x5FC3;&#x8BF4;&#x4EA6;&#x53D7;&#x5230;&#x7275;&#x8FDE;&#x3002;&#x54E5;&#x767D;&#x5C3C;&#x7684;&#x65E5;&#x5FC3;&#x8BF4;&#x6807;&#x5FD7;&#x7740;&#x4ECE;&#x4EBA;&#x672C;&#x601D;&#x60F3;&#x5230;&#x79D1;&#x5B66;&#x601D;&#x60F3;&#x7684;&#x98DE;&#x8DC3;&#xFF0C;&#x8BA9;&#x5B66;&#x8005;&#x660E;&#x767D;&#x771F;&#x7406;&#x4E0D;&#x662F;&#x4E00;&#x6210;&#x4E0D;&#x53D8;&#x7684;&#xFF0C;&#x8C61;&#x5F81;&#x7740;&#x79D1;&#x5B66;&#x7684;&#x840C;&#x82BD;&#x3002;</p>
<p>&#x5B9E;&#x9A8C;&#x72C2;&#x9B54;&#x4F3D;&#x5229;&#x7565;&#x89E3;&#x5F00;&#x4E86;&#x7B2C;&#x4E00;&#x5927;&#x96BE;&#x9898;&#xFF0C;&#x88AB;&#x770B;&#x4F5C;&#x662F;&#x73B0;&#x4EE3;&#x79D1;&#x5B66;&#x7684;&#x7956;&#x5E08;&#x7237;&#x3002;&#x4F3D;&#x5229;&#x7565;&#x7684;&#x601D;&#x60F3;&#x5B9E;&#x9A8C;&#x8428;&#x5C14;&#x7EF4;&#x963F;&#x8482;&#x7684;&#x5927;&#x8239;&#xFF08;&#x5728;&#x5C01;&#x95ED;&#x7684;&#x5300;&#x901F;&#x5927;&#x8239;&#x5185;&#x8DF3;&#x8DC3;&#xFF09;&#x63ED;&#x793A;&#x4E86;&#x60EF;&#x6027;&#x53C2;&#x8003;&#x7CFB;&#xFF1A;&#x4EE5;&#x4E0D;&#x540C;&#x901F;&#x5EA6;&#x5300;&#x901F;&#x8FD0;&#x884C;&#x7684;&#x8239;&#x90FD;&#x662F;&#x60EF;&#x6027;&#x53C2;&#x8003;&#x7CFB;&#xFF0C;&#x5728;&#x4E00;&#x4E2A;&#x60EF;&#x6027;&#x53C2;&#x8003;&#x7CFB;&#x5185;&#x770B;&#x5230;&#x7684;&#x73B0;&#x8C61;&#x5728;&#x53E6;&#x4E00;&#x4E2A;&#x60EF;&#x6027;&#x53C2;&#x8003;&#x7CFB;&#x5185;&#x4E5F;&#x53EF;&#x4EE5;&#x65E0;&#x5DEE;&#x522B;&#x5730;&#x770B;&#x5230;&#xFF0C;&#x5373;&#x6240;&#x6709;&#x60EF;&#x6027;&#x53C2;&#x8003;&#x7CFB;&#x90FD;&#x662F;&#x5E73;&#x6743;&#x7684;&#x3001;&#x7B49;&#x4EF7;&#x7684;&#x3002;&#x6211;&#x4EEC;&#x65E0;&#x6CD5;&#x5224;&#x65AD;&#x54EA;&#x4E2A;&#x60EF;&#x6027;&#x53C2;&#x8003;&#x7CFB;&#x5904;&#x5728;&#x7EDD;&#x5BF9;&#x9759;&#x6B62;/&#x8FD0;&#x52A8;&#x72B6;&#x6001;&#xFF0C;&#x5373;&#x4F3D;&#x5229;&#x7565;&#x76F8;&#x5BF9;&#x6027;&#x539F;&#x7406;&#x3002;&#x4ECE;&#x7ECF;&#x5178;&#x529B;&#x5B66;&#x5230;&#x76F8;&#x5BF9;&#x8BBA;&#x7684;&#x8FC7;&#x6E21;&#x4E2D;&#xFF0C;&#x8BB8;&#x591A;&#x7ECF;&#x5178;&#x529B;&#x5B66;&#x7684;&#x89C2;&#x5FF5;&#x90FD;&#x8981;&#x6539;&#x53D8;&#xFF0C;&#x552F;&#x72EC;&#x4F3D;&#x5229;&#x7565;&#x76F8;&#x5BF9;&#x6027;&#x539F;&#x7406;&#x4E0D;&#x9700;&#x8981;&#x4FEE;&#x6B63;&#xFF0C;&#x8FD8;&#x6210;&#x4E86;&#x76F8;&#x5BF9;&#x8BBA;&#x7684;&#x4E24;&#x6761;&#x57FA;&#x672C;&#x539F;&#x7406;&#x4E4B;&#x4E00;&#x3002;&#x4F3D;&#x5229;&#x7565;&#x8FD8;&#x505A;&#x4E86;&#x4E00;&#x4E2A;&#x659C;&#x9762;&#x5B9E;&#x9A8C;&#xFF0C;&#x5982;&#x679C;&#x659C;&#x9762;&#x8DB3;&#x591F;&#x5149;&#x6ED1;&#xFF0C;&#x4ECE;&#x9AD8;&#x5904;&#x6EDA;&#x4E0B;&#x7684;&#x5C0F;&#x7403;&#x603B;&#x80FD;&#x56DE;&#x5230;&#x76F8;&#x540C;&#x9AD8;&#x5EA6;&#xFF0C;&#x5982;&#x679C;&#x659C;&#x9762;&#x5E95;&#x90E8;&#x65E0;&#x9650;&#x957F;&#xFF0C;&#x5C0F;&#x7403;&#x5C06;&#x65E0;&#x9650;&#x8FD0;&#x52A8;&#x4E0B;&#x53BB;&#x3002;&#x8BB8;&#x591A;&#x5E74;&#x540E;&#xFF0C;&#x725B;&#x987F;&#x5728;&#x4F3D;&#x5229;&#x7565;&#x7684;&#x57FA;&#x7840;&#x4E0A;&#x53D1;&#x5C55;&#x51FA;&#x4E86;&#x60EF;&#x6027;&#x5B9A;&#x5F8B;&#x3002;</p>
<p>&#x4E3A;&#x4E86;&#x8BC1;&#x660E;&#x65E5;&#x5FC3;&#x8BF4;&#xFF0C;&#x4F3D;&#x5229;&#x7565;&#x8FD8;&#x5347;&#x7EA7;&#x4E86;&#x671B;&#x8FDC;&#x955C;&#xFF0C;&#x6709;&#x4E86;&#x4E24;&#x4E2A;&#x91CD;&#x8981;&#x53D1;&#x73B0;&#xFF1A;&#x6708;&#x4EAE;&#x8868;&#x9762;&#x4E0D;&#x5149;&#x6ED1;&#x548C;&#x6728;&#x661F;&#x6709;4&#x4E2A;&#x536B;&#x661F;&#xFF0C;&#x8FDB;&#x4E00;&#x6B65;&#x8BC1;&#x5B9E;&#x4E86;&#x5730;&#x7403;&#x4E0D;&#x662F;&#x5B87;&#x5B99;&#x7684;&#x4E2D;&#x5FC3;&#x3002;&#x4F3D;&#x5229;&#x7565;&#x7684;&#x6240;&#x4F5C;&#x6240;&#x4E3A;&#x635F;&#x5BB3;&#x4E86;&#x5929;&#x4E3B;&#x6559;&#x7684;&#x5229;&#x76CA;&#xFF0C;&#x540E;&#x671F;&#x4F3D;&#x5229;&#x7565;&#x88AB;&#x6559;&#x7687;&#x7981;&#x8DB3;&#x3002;</p>
<p>&#x7B2C;&#x8C37;&#x662F;&#x5360;&#x661F;&#x5E08;&#xFF0C;&#x9700;&#x8981;&#x638C;&#x63E1;&#x5927;&#x91CF;&#x5929;&#x6587;&#x89C2;&#x6D4B;&#x6570;&#x636E;&#xFF0C;&#x751A;&#x81F3;&#x6559;&#x7687;&#x683C;&#x91CC;&#x9AD8;&#x5229;&#x90FD;&#x8BF7;&#x4ED6;&#x4FEE;&#x8BA2;&#x5386;&#x6CD5;&#x3002;&#x4ED6;&#x8FD8;&#x89C2;&#x6D4B;&#x5230;&#x8D85;&#x65B0;&#x661F;&#x7206;&#x70B8;&#x548C;&#x5F57;&#x661F;&#xFF0C;&#x8FDB;&#x4E00;&#x6B65;&#x8BC1;&#x4F2A;&#x4E86;&#x5730;&#x5FC3;&#x8BF4;&#x3002;&#x7B2C;&#x8C37;&#x5176;&#x5B9E;&#x76F8;&#x4FE1;&#x7684;&#x662F;&#xFF1A;&#x884C;&#x661F;&#x7ED5;&#x7740;&#x592A;&#x9633;&#x8F6C;&#xFF0C;&#x592A;&#x9633;&#x7ED5;&#x7740;&#x5730;&#x7403;&#x8F6C;&#xFF0C;&#x4F46;&#x5374;&#x65E0;&#x6CD5;&#x8BC1;&#x660E;&#x3002;&#x7B2C;&#x8C37;&#x6B7B;&#x540E;&#xFF0C;&#x5F00;&#x666E;&#x52D2;&#x62FF;&#x5230;&#x7B2C;&#x8C37;&#x7684;&#x706B;&#x661F;&#x89C2;&#x6D4B;&#x6570;&#x636E;&#xFF0C;&#x53D1;&#x73B0;&#x4E86;&#x5F00;&#x666E;&#x52D2;&#x7B2C;&#x4E8C;&#x5B9A;&#x5F8B;&#xFF1A;&#x884C;&#x661F;&#x5728;&#x76F8;&#x540C;&#x7684;&#x65F6;&#x95F4;&#x5185;&#x76F8;&#x5BF9;&#x4E8E;&#x592A;&#x9633;&#x626B;&#x8FC7;&#x7684;&#x9762;&#x79EF;&#x662F;&#x4E00;&#x6837;&#x7684;&#x3002;&#x968F;&#x540E;&#x53C8;&#x53D1;&#x73B0;&#x4E86;&#x5F00;&#x666E;&#x52D2;&#x7B2C;&#x4E00;&#x5B9A;&#x5F8B;&#xFF1A;&#x884C;&#x661F;&#x6CBF;&#x692D;&#x5706;&#x8F68;&#x9053;&#x7ED5;&#x592A;&#x9633;&#x8FD0;&#x52A8;&#xFF0C;&#x592A;&#x9633;&#x5728;&#x692D;&#x5706;&#x7684;&#x4E00;&#x4E2A;&#x7126;&#x70B9;&#x4E0A;&#x3002;&#x540E;&#x6765;&#x725B;&#x987F;&#x5229;&#x7528;&#x5F00;&#x666E;&#x52D2;&#x7B2C;&#x4E09;&#x5B9A;&#x5F8B;&#x63A8;&#x5BFC;&#x51FA;&#x4E07;&#x6709;&#x5F15;&#x529B;&#x5B9A;&#x5F8B;&#xFF1A;&#x6240;&#x6709;&#x884C;&#x661F;&#x8F68;&#x9053;&#x534A;&#x957F;&#x8F74;&#x7684;&#x4E09;&#x6B21;&#x65B9;&#x548C;&#x5176;&#x5468;&#x671F;&#x7684;&#x5E73;&#x65B9;&#x7684;&#x6BD4;&#x503C;&#x90FD;&#x662F;&#x76F8;&#x7B49;&#x7684;&#x3002;&#x5F00;&#x666E;&#x52D2;&#x4E09;&#x5B9A;&#x5F8B;&#x4F7F;&#x5929;&#x6587;&#x5B66;&#x72EC;&#x7ACB;&#x4E8E;&#x5360;&#x661F;&#x672F;&#x6210;&#x4E3A;&#x65B0;&#x7684;&#x5B66;&#x79D1;&#x3002;</p>
<p>&#x5F00;&#x666E;&#x52D2;&#x867D;&#x7136;&#x63D0;&#x51FA;&#x884C;&#x661F;&#x7684;&#x8FD0;&#x884C;&#x8F68;&#x9053;&#x662F;&#x692D;&#x5706;&#xFF0C;&#x4F46;&#x5374;&#x65E0;&#x6CD5;&#x89E3;&#x91CA;&#x4E3A;&#x4EC0;&#x4E48;&#xFF0C;&#x725B;&#x987F;&#x89E3;&#x51B3;&#x4E86;&#x8FD9;&#x4E2A;&#x95EE;&#x9898;&#x3002;&#x725B;&#x987F;&#x5C06;&#x6587;&#x827A;&#x590D;&#x5174;&#x4EE5;&#x6765;&#x767E;&#x5BB6;&#x4E89;&#x9E23;&#x7684;&#x77E5;&#x8BC6;&#x805A;&#x5408;&#x6210;&#x4E86;&#x4E00;&#x4E2A;&#x4F53;&#x7CFB;&#x3002;&#x725B;&#x987F;&#x4ECE;&#x5C0F;&#x504F;&#x6267;&#x3001;&#x5B64;&#x50FB;&#x3001;&#x597D;&#x80DC;&#x5FC3;&#x5F3A;&#xFF0C;&#x548C;&#x8036;&#x7A23;&#x540C;&#x4E00;&#x5929;&#x751F;&#x65E5;&#xFF0C;&#x5176;&#x672C;&#x4EBA;&#x4FE1;&#x5949;&#x57FA;&#x7763;&#x6559;&#x5206;&#x652F;&#x963F;&#x91CC;&#x4E4C;&#x6559;&#xFF0C;&#x8BE5;&#x6559;&#x6D3E;&#x8BA4;&#x4E3A;&#x57FA;&#x7763;&#x6559;&#x7684;&#x7ECF;&#x5178;&#x88AB;&#x7BE1;&#x6539;&#xFF0C;&#x56E0;&#x800C;&#x725B;&#x987F;&#x8BA4;&#x4E3A;&#x4ED6;&#x6709;&#x804C;&#x8D23;&#x548C;&#x4E49;&#x52A1;&#x6062;&#x590D;&#x57FA;&#x7763;&#x6559;&#x7ECF;&#x5178;&#xFF0C;&#x5176;&#x624B;&#x6BB5;&#x5219;&#x662F;&#x901A;&#x8FC7;&#x79D1;&#x5B66;&#x6765;&#x53D1;&#x73B0;&#x4E0A;&#x5E1D;&#x9884;&#x8BBE;&#x7684;&#x5B87;&#x5B99;&#x89C4;&#x5F8B;&#x3002;&#x5728;&#x725B;&#x987F;&#x81EA;&#x5DF1;&#x5FC3;&#x4E2D;&#xFF0C;&#x4ED6;&#x662F;&#x4E00;&#x4E2A;&#x795E;&#x5B66;&#x5BB6;&#x3001;&#x70BC;&#x91D1;&#x672F;&#x58EB;&#x3001;&#x81EA;&#x7136;&#x54F2;&#x5B66;&#x5BB6;&#x3002;</p>
<p>&#x79D1;&#x5B66;&#x53F2;&#x4E0A;&#x6709;&#x4E24;&#x4E2A;&#x5947;&#x8FF9;&#x5E74;&#xFF0C;&#x4E00;&#x662F;1665-1666&#x725B;&#x987F;&#x5947;&#x8FF9;&#x5E74;&#xFF0C;&#x4E8C;&#x662F;1905&#x7231;&#x56E0;&#x65AF;&#x5766;&#x5947;&#x8FF9;&#x5E74;&#x3002;&#x725B;&#x987F;&#x5947;&#x8FF9;&#x5E74;&#x65F6;&#x671F;&#x4F26;&#x6566;&#x53D1;&#x751F;&#x761F;&#x75AB;&#xFF0C;&#x725B;&#x987F;&#x5728;&#x4E61;&#x4E0B;&#x8001;&#x5BB6;&#x53D1;&#x660E;&#x4E86;&#x5FAE;&#x79EF;&#x5206;&#xFF0C;&#x7ED9;&#x5149;&#x5B66;&#x548C;&#x4E07;&#x6709;&#x5F15;&#x529B;&#x5B9A;&#x5F8B;&#x5F00;&#x4E86;&#x5934;&#x3002;&#x968F;&#x540E;&#x725B;&#x987F;&#x53D1;&#x660E;&#x4E86;&#x53CD;&#x5C04;&#x5F0F;&#x671B;&#x8FDC;&#x955C;&#xFF0C;&#x63D0;&#x51FA;&#x4E86;&#x7CFB;&#x7EDF;&#x7684;&#x5149;&#x5B66;&#x7406;&#x8BBA;&#x3002;&#x725B;&#x987F;&#x7528;&#x5FAE;&#x79EF;&#x5206;&#x8BC1;&#x660E;&#x4E86;&#x5728;&#x5E73;&#x65B9;&#x53CD;&#x6BD4;&#x7684;&#x4E07;&#x6709;&#x5F15;&#x529B;&#x4E0B;&#xFF0C;&#x884C;&#x661F;&#x7684;&#x8FD0;&#x884C;&#x8F68;&#x9053;&#x4E3A;&#x692D;&#x5706;&#x5F62;&#x3002;&#x5728;&#x54C8;&#x96F7;&#x7684;&#x8D44;&#x52A9;&#x4E0B;&#xFF0C;&#x725B;&#x987F;&#x51FA;&#x7248;&#x4E86;&#x300A;&#x81EA;&#x7136;&#x54F2;&#x5B66;&#x7684;&#x6570;&#x5B66;&#x539F;&#x7406;&#x300B;&#xFF0C;&#x5176;&#x4E2D;&#x7684;&#x725B;&#x987F;&#x5927;&#x70AE;&#x601D;&#x7EF4;&#x5B9E;&#x9A8C;&#x5341;&#x5206;&#x8457;&#x540D;&#x3002;&#x80E1;&#x514B;&#x53BB;&#x4E16;&#x540E;&#xFF0C;&#x725B;&#x987F;&#x9500;&#x6BC1;&#x4E86;&#x80E1;&#x514B;&#x7684;&#x624B;&#x7A3F;&#x548C;&#x753B;&#x50CF;&#x3002;</p>
<p>&#x5982;&#x679C;&#x8BF4;&#x54E5;&#x767D;&#x5C3C;&#x9769;&#x547D;&#x7684;&#x672C;&#x8D28;&#x662F;&#x628A;&#x5B87;&#x5B99;&#x7684;&#x4E2D;&#x5FC3;&#x4ECE;&#x5730;&#x7403;&#x8F6C;&#x79FB;&#x5230;&#x4E86;&#x592A;&#x9633;&#xFF0C;&#x90A3;&#x4E48;&#x725B;&#x987F;&#x9769;&#x547D;&#x5C31;&#x662F;&#x8BF7;&#x4E0A;&#x5E1D;&#x79BB;&#x5F00;&#xFF08;&#x725B;&#x987F;&#x672C;&#x4EBA;&#x4FE1;&#x5949;&#x4E0A;&#x5E1D;&#xFF09;&#x3002;&#x725B;&#x987F;&#x4E4B;&#x524D;&#x7684;&#x897F;&#x65B9;&#x4E16;&#x754C;&#x4F9D;&#x8D56;&#x5730;&#x5FC3;&#x8BF4;&#x548C;&#x4E9A;&#x91CC;&#x58EB;&#x591A;&#x5FB7;&#x7684;&#x4E16;&#x754C;&#x89C2;&#xFF0C;&#x725B;&#x987F;&#x4E09;&#x5B9A;&#x5F8B;&#x548C;&#x4E07;&#x6709;&#x5F15;&#x529B;&#x5B9A;&#x5F8B;&#x5F62;&#x6210;&#x4E86;&#x4E00;&#x5957;&#x65B0;&#x7684;&#x4E16;&#x754C;&#x89C2;&#xFF0C;&#x5728;&#x8FD9;&#x5957;&#x4E16;&#x754C;&#x89C2;&#x91CC;&#x4E0D;&#x9700;&#x8981;&#x4E0A;&#x5E1D;&#x5C31;&#x53EF;&#x4EE5;&#x81EA;&#x884C;&#x8FD0;&#x8F6C;&#x3002;</p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="0002.html" class="navigation navigation-prev " aria-label="Previous page: 断舍离">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="0004.html" class="navigation navigation-next " aria-label="Next page: 你要如何衡量你的人生">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"半小时漫画科学史","level":"1.2.3","depth":2,"next":{"title":"你要如何衡量你的人生","level":"1.2.4","depth":2,"path":"2020/0004.md","ref":"2020/0004.md","articles":[]},"previous":{"title":"断舍离","level":"1.2.2","depth":2,"path":"2020/0002.md","ref":"2020/0002.md","articles":[]},"dir":"ltr"},"config":{"plugins":["katex","livereload"],"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"pluginsConfig":{"katex":{},"livereload":{},"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"theme":"default","author":"孔飞","pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":31,"left":31,"top":28,"bottom":28}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"variables":{},"title":"书摘","language":"zh-hans","gitbook":"3.x.x","description":"学而不思则罔，思而不学则殆"},"file":{"path":"2020/0003.md","mtime":"2020-10-27T13:06:33.688Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2020-10-28T03:08:23.770Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="../gitbook/gitbook-plugin-livereload/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

